"landing_page_search" = "Dove vorresti andare?";
"Prime_landing_page_search" = "Località di ritiro";
"menu.help.title" = "Assistenza per il noleggio auto";
"settings.label.url.1" = "Gestisci la prenotazione";
"settings.label.url.2" = "Domande frequenti";
"settings.label.url.3" = "Centro assistenza";
"bookings.status.confirmed" = "Confermata";
"bookings.status.unconfirmed" = "Non confermata";
"bookings.status.cancelled" = "Annullata";
"bookings.title" = "Prenotazioni";
"bookings.status.reviewpayment" = "Rivedi pagamento";
"bookings.status.completed" = "Completato";
"bookings.sheet.bookingdetails.link" = "Dettagli della prenotazione";
"bookings.sheet.unconfirmed.info" = "Nella maggior parte dei casi le prenotazioni vengono confermate entro 48 ore";
"bookings.sheet.reviewpayment.info" = "Pagamento non riuscito. Vai su Gestisci prenotazione per rivedere i dettagli di pagamento.";
"bookings.sheet.managebooking.link" = "Gestisci la prenotazione";
"bookings.bookingdetails.status" = "Stato della prenotazione";
"sale_landing_banner_monetary_tagline" = "Prenota subito a partire da ${x} al giorno!";
"sale_landing_banner_percentage_tagline" = "Fino a ${x} di sconto - Prenota subito!";
"filter.header.eco" = "Ecocompatibile";
"filter.header.mileage" = "Chilometraggio";
"vehicle.seats.number" = "${x} posti";
"menu.alert.title" = "Vuoi modificare le impostazioni?";
"menu.alert.body" = "Tutte le ricerche attive verranno reimpostate.";
"insurance.options.axa.header" = "Opzioni per l’assicurazione";
"insurance.options.axa.limited.body" = "<b>Limitata</b> - Fornisce una <b>copertura minima</b>; in caso di incidente dovrai pagare una franchigia <b>non rimborsabile</b> fino a ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Fornisce una <b>copertura superiore</b>; in caso di incidente ti sarà <b>rimborsata</b> la franchigia, fino a ${x}";
"insurance.limited.caption" = "Copertura minima per furto e danni alla carrozzeria. <b>Dovrai sostenere il costo di eventuali danni</b> non coperti dall’opzione Limitata.";
"insurance.limited.benefit1" = "Franchigia <b>non rimborsabile</b>";
"insurance.limited.benefit2" = "Protezione di terzi";
"insurance.limited.benefit3" = "Soccorso stradale";
"insurance.limited.excess.liable" = "Selezionando la copertura Limitata, in caso di incidente dovrai pagare una franchigia fino a ${x}; non ti verrà rimborsata.";
"insurance.limited.included" = "Incluso";
"insurance.axa.premium.caption" = "Offre una <b>tutela superiore</b>, compresa la copertura dell’opzione Limitata.";
"insurance.axa.premium.benefit1" = "Franchigia <b>rimborsabile fino al 100%</b>";
"insurance.axa.premium.benefit2" = "Protezione di terzi";
"insurance.axa.premium.benefit3" = "Soccorso stradale";
"insurance.axa.premium.benefit4" = "Danni a parabrezza, cristalli e pneumatici";
"insurance.axa.premium.benefit5" = "I tuoi effetti personali";
"insurance.axa.premium.benefit6" = "Chiave danneggiata o persa";
"insurance.axa.premium.benefit7" = "Danni al tetto e al telaio";
"insurance.axa.premium.benefit8" = "Rifornimento errato";
"insurance.axa.premium.benefit9" = "Commissioni amministrative";
"insurance.axa.premium.benefit10" = "Servizio di assistenza multilingue";
"insurance.axa.premium.terms" = "Selezionando l’assicurazione Premium e continuando, confermi di aver letto e accettato i Termini e condizioni della polizza e che, in base a tali informazioni, la polizza soddisfa le tue esigenze.";
"insurance.priceperday" = "${x}/giorno";
"insurance.total.price" = "Totale: ${x}";
"insurance.options.awn.au.header" = "Non correre il rischio. Assicurazione per viaggi su strada.";
"insurance.options.awn.au.body" = "<b>Assicurazione Roadtrip</b>: fornisce una copertura con cui, in caso di incidente con il veicolo a noleggio, la franchigia e gli effetti personali sono coperti fino a ${x}.";
"insurance.awn.au.title" = "Assicurazione stradale";
"insurance.awn.au.caption" = "Offre una <b >tutela superiore</b >, compresa la copertura dell’opzione Limitata.";
"insurance.awn.au.benefit1" = "Franchigia rimborsabile fino al 100%";
"insurance.awn.au.benefit2" = "Protezione di terzi";
"insurance.awn.au.benefit3" = "I tuoi effetti personali";
"insurance.awn.au.benefit4" = "Spese mediche all’estero";
"insurance.awn.au.benefit5" = "Copertura per chiavi e effetti personali";
"insurance.awn.au.benefit6" = "Morte accidentale";
"insurance.awn.au.benefit7" = "Rifornimento errato";
"insurance.axa.premium.cancellation.policy" = "Annullamento GRATUITO dell’assicurazione fino a 24 ore prima del ritiro";
"insurance.awn.au.terms" = "Selezionando l’assicurazione Roadtrip e continuando, confermi di aver letto e accettato la polizza ${x} e che, in base a tali informazioni, la polizza soddisfa le tue esigenze.";
"insurance.zero.excess.terms" = "Selezionando l’assicurazione Franchigia Zero e continuando, confermi di aver letto e accettato i Termini e condizioni della polizza e che, in base a tali informazioni, la polizza soddisfa le tue esigenze.";
"insurance.options.awn.au.limited.body" = "<b>Assicurazione Limitata</b>: non è prevista alcuna copertura per la franchigia o gli effetti personali.";
"insurance.awn.au.terms.link" = "Termini e condizioni";
"results.filter.all1" = "Tutti i filtri";
"results.filter.all2" = "Tutti i filtri (${x})";
"results.summary.title" = "<b>${x}</b> auto | Ordina per: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Come funziona l’ordine “Consigliato”?";
"Omnibus.Pos.2.Title" = "Che cosa significa “Rapporto qualità prezzo”?";
"Omnibus.Pos.3.Title" = "Quali variabili vengono considerate nell\'ordine di visualizzazione?";
"Omnibus.Pos.4.Title" = "Come funzionano le inserzioni sponsorizzate?";
"Omnibus.Pos.1.Body" = "L\'ordine di visualizzazione \"Consigliato\" utilizza una serie di fattori per classificare i veicoli in un ordine che garantisce di visualizzare il miglior \"Rapporto qualità prezzo\" nella parte superiore dei risultati di ricerca. La commissione ricevuta dai fornitori di servizi di autonoleggio influenza quest’ordine.";
"Omnibus.Pos.2.Body" = "Il termine “Rapporto qualità prezzo” descrive le variabili che influenzano la probabilità di un cliente di acquistare un servizio di autonoleggio. La commissione che noi (CarTrawler) riceviamo dai fornitori di servizi di autonoleggio riconosce il ruolo che noi (CarTrawler) svolgiamo nella prenotazione e influenza il modo in cui determiniamo il “Rapporto qualità prezzo” complessivo.";
"Omnibus.Pos.3.Body" = "Nell’identificare il miglior “Rapporto qualità prezzo” per i nostri clienti, il nostro ordine di visualizzazione prende in considerazione una serie di variabili, tra cui:";
"Omnibus.Pos.4.Body" = "Alcuni partner di viaggio lavorano con fornitori di servizi di autonoleggio selezionati. Le inserzioni sponsorizzate possono essere visualizzate nella parte superiore dei risultati di ricerca per via dei pagamenti ricevuti dal partner di viaggio da parte del fornitore di servizi di autonoleggio selezionato. I clienti possono identificare queste inserzioni sponsorizzate grazie a un posizionamento con marchio nella parte superiore dei risultati di ricerca.";
"Omnibus.Pos.3.bullet.1" = "La data di prenotazione e la località dalla quale si effettua ricerca.";
"Omnibus.Pos.3.bullet.2" = "La durata del periodo di noleggio.";
"Omnibus.Pos.3.bullet.3" = "Le valutazioni dei clienti sui fornitori di servizi di autonoleggio in base ai punteggi CSAT e NPS.";
"Omnibus.Pos.3.bullet.4" = "Lo storico del comportamento dei clienti in relazione agli acquisti passati e alla tariffazione di simili risultati di autonoleggio.";
"Omnibus.Pos.3.bullet.5" = "La commissione che riceviamo da fornitori di servizi di autonoleggio o partner assicurativi.";
"Omnibus.Accept.Button.Text" = "Ho capito!";
"Omnibus.Header.Text" = "Spiegazione dell’ordine di visualizzazione consigliato";
"bookings.sheet.remove" = "Rimuovi la prenotazione";
"bookings.dialog.remove.title" = "Rimuovere la prenotazione?";
"bookings.dialog.remove.text" = "Stai per rimuovere definitivamente questa prenotazione dal tuo elenco di prenotazioni.";
"bookings.dialog.remove.text.history" = "Questa prenotazione e la cronologia completa delle prenotazioni saranno ancora accessibili tramite il nostro portale clienti.";
"bookings.dialog.remove.CTA" = "Rimuovi";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Prenota con ${x}";
"payment.options.paypal.banner.text" = "Dopo aver toccato “Prenota con PayPal” qui sotto, sarai reindirizzato al sito web di PayPal, dove potrai accedere al tuo account e finalizzare il pagamento. In seguito potrai accedere alla pagina di conferma della prenotazione del noleggio auto.";
"payment.options.paypal.failed.title" = "${x} Pagamento non riuscito";
"payment.options.paypal.failed.text" = "Siamo spiacenti, si è verificato un problema durante il processo di pagamento. La prenotazione non è ancora stata completata e non ti è stato addebitato alcun importo. Riprova con uno dei metodi di pagamento disponibili qui sotto.";
"vehicle_fuel_plugin_hybrid" = "Ibrido plug-in";
"insurance.axa.regulatory.statement.uk" = "CarTrawler è un Rappresentante designato di Inter Partner Assistance S.A., autorizzato e regolamentato dalla Banca nazionale del Belgio, con sede legale in Boulevard du Régent 7, 1000 Bruxelles, Belgio. Autorizzato dalla Prudential Regulation Authority (numero di riferimento societario 202664). Si applicano le norme della Financial Conduct Authority e norme limitate della Prudential Regulation Authority. L’indirizzo della filiale del Regno Unito di Inter Partner Assistance S.A. è 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A fa parte del gruppo AXA.";
"title_help" = "Guida";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tipo 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tipo 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Non specificata";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Presa a muro";
"VehicleList.Map.BottomSheet.ChargeType" = "Tipologie di ricarica";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Aperto 24 ore su 24";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Fuori servizio";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lenta";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Veloce";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Rapida";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrarapida";
"title_search_cars" = "Cerca auto";
"title_language" = "Lingua";
"title_my_bookings" = "Le mie prenotazioni";
"title_contact_us" = "Contattaci";
"title_currency" = "Valuta";
"title_my_account" = "Account personale";
"manage_booking_booking_number_hint" = "Numero di prenotazione";
"manage_booking_email_address" = "Indirizzo e-mail";
"settings_main_language" = "Lingua -";
"settings_main_currency" = "Valuta -";
"my_bookings_booking_id" = "ID prenotazione:";
"alert_dialog_no_internet_title" = "Nessuna connessione";
"my_bookings_warning" = "Usa il tuo indirizzo e-mail e il numero di riferimento per aggiungere una prenotazione.";
"my_bookings_alert_dialog_header" = "Importante";
"my_bookings_alert_dialog_message" = "Rimuovendo questa prenotazione dall\'elenco, la prenotazione NON VERRÀ ANNULLATA. 

Accedi alla sezione Gestione prenotazioni nell\'e-mail di conferma della prenotazione, quindi seleziona Annulla.";
"my_bookings_alert_button_one" = "Non Fare Niente";
"my_bookings_alert_button_two" = "Rimuovi";
"contact_us_call" = "Chiama";
"contact_international_number_title" = "Numero internazionale";
"contact_local_number_title" = "Numero locale";
"contact_us_allow_phone_call_permission" = "È necessario autorizzare le chiamate, per questa app.";
"contact_us_allow_phone_call_permission_title" = "Importante";
"error_ssl_title" = "Errore SSL";
"error_ssl_text" = "Si è verificato un errore relativo al certificato SSL:";
"error_my_bookings_title" = "Le mie prenotazioni";
"error_my_bookings_text" = "Questa prenotazione non è stata aggiunta automaticamente alla sezione Le mie prenotazioni. 

Aggiungi questo elemento tramite Trova prenotazione.";
"success_my_bookings_text" = "Questa prenotazione ora è disponibile nella sezione Le mie prenotazioni";
"my_bookings_delete" = "Elimina";
"find_booking_button" = "Trova prenotazione";
"help_subtitle" = "Facciamo tutto il possibile per garantire ai nostri clienti un servizio eccellente. Se c\'è qualcosa che possiamo fare per aiutarti, contattaci!";
"from" = "Da";
"splash_tagline" = "Ti diamo il benvenuto";
"your_are_offline_text" = "Il dispositivo è offline. 

Controlla la connessione alla rete.";
"retry" = "Riprova";
"hi_there" = "Ciao!";
"n_a" = "N. d.";
"saved_offline" = "Salvato offline
";
"view_voucher" = "Visualizza voucher";
"we_re_here_to_help" = "Siamo qui per aiutarti";
"currency_name_eur" = "EUR - Euro";
"currency_name_gbp" = "GBP - Sterlina britannica";
"currency_name_usd" = "USD - Dollaro USA";
"currency_name_aed" = "AED - Dirham degli Emirati Arabi Uniti";
"currency_name_all" = "ALL - Lek albanese";
"currency_name_amd" = "AMD - Dram armeno";
"currency_name_aoa" = "AOA - Kwanza angolano";
"currency_name_ars" = "ARS - Peso argentino";
"currency_name_aud" = "AUD - Dollaro australiano";
"currency_name_azn" = "AZN - Nuovo manat azero";
"currency_name_bam" = "BAM - Marco bosniaco";
"currency_name_bbd" = "BBD - Dollaro di Barbados";
"currency_name_bdt" = "BDT - Taka bengalese";
"currency_name_bgn" = "BGN - Lev bulgaro";
"currency_name_bhd" = "BHD - Dinaro del Bahrein";
"currency_name_bmd" = "BMD - Dollaro delle Bermuda";
"currency_name_bnd" = "BND - Dollaro del Brunei";
"currency_name_bob" = "BOB - Boliviano della Bolivia";
"currency_name_brl" = "BRL - Real brasiliano";
"currency_name_bsd" = "BSD - Dollaro delle Bahamas";
"currency_name_bwp" = "BWP - Pula del Botswana";
"currency_name_cad" = "CAD - Dollaro canadese";
"currency_name_chf" = "CHF - Franco svizzero";
"currency_name_clp" = "CLP - Peso cileno";
"currency_name_cny" = "CNY - Yuan renminbi cinese";
"currency_name_cop" = "COP - Peso colombiano";
"currency_name_crc" = "CRC - Colón del Costa Rica";
"currency_name_cup" = "CUP - Peso cubano";
"currency_name_cve" = "CVE - Scudo di Capo Verde";
"currency_name_cyp" = "CYP - Lira cipriota";
"currency_name_czk" = "CZK - Corona ceca";
"currency_name_dkk" = "DKK - Corona danese";
"currency_name_dop" = "DOP - Peso dominicano";
"currency_name_dzd" = "DZD - Dinaro algerino";
"currency_name_egp" = "EGP - Lira egiziana";
"currency_name_ern" = "ERN - Nakfa eritreo";
"currency_name_etb" = "ETB - Birr etiope";
"currency_name_fjd" = "FJD - Dollaro delle Figi";
"currency_name_ghs" = "GHS - Cedi ghanese";
"currency_name_gnf" = "GNF - Franco della Guinea";
"currency_name_gtq" = "GTQ - Quetzal guatemalteco";
"currency_name_hkd" = "HKD - Dollaro di Hong Kong";
"currency_name_hnl" = "HNL - Lempira dell\'Honduras";
"currency_name_hrk" = "HRK - Kuna croata";
"currency_name_huf" = "HUF - Fiorino ungherese";
"currency_name_idr" = "IDR - Rupia indonesiana";
"currency_name_ils" = "ILS - Nuovo shekel israeliano";
"currency_name_inr" = "INR - Rupia indiana";
"currency_name_irr" = "IRR - Rial iraniano";
"currency_name_isk" = "ISK - Corona islandese";
"currency_name_jmd" = "JMD - Dollaro giamaicano";
"currency_name_jod" = "JOD - Dinaro giordano";
"currency_name_jpy" = "JPY - Yen giapponese";
"currency_name_kes" = "KES - Scellino keniota";
"currency_name_kwd" = "KWD - Dinaro kuwaitiano";
"currency_name_kzt" = "KZT - Teng kazako";
"currency_name_lbp" = "LBP - Lira libanese";
"currency_name_lkr" = "LKR - Rupia dello Sri Lanka";
"currency_name_lsl" = "LSL - Loti del Lesotho";
"currency_name_mad" = "MAD - Dirham marocchino";
"currency_name_mga" = "MGA - Ariary del Madagascar";
"currency_name_mkd" = "MKD - Dinaro macedone";
"currency_name_mop" = "MOP - Pataca di Macao";
"currency_name_mur" = "MUR - Rupia di Mauritius";
"currency_name_mwk" = "MWK - Kwacha del Malawi";
"currency_name_mxn" = "MXN - Peso messicano";
"currency_name_myr" = "MYR - Ringgit malese";
"currency_name_mzn" = "MZN - Metical del Mozambico";
"currency_name_nad" = "NAD - Dollaro namibiano";
"currency_name_ngn" = "NGN - Naira nigeriano";
"currency_name_nok" = "NOK - Corona norvegese";
"currency_name_nzd" = "NZD - Dollaro neozelandese";
"currency_name_omr" = "OMR - Rial dell\'Oman";
"currency_name_pen" = "PEN - Nuevo sol peruviano";
"currency_name_php" = "PHP - Peso filippino";
"currency_name_pkr" = "PKR - Rupia pakistana";
"currency_name_pln" = "PLN - Zloty polacco";
"currency_name_qar" = "QAR - Riyal del Qatar";
"currency_name_ron" = "RON - Nuovo lei rumeno";
"currency_name_rsd" = "RSD - Dinaro serbo";
"currency_name_rub" = "RUB - Rublo russo";
"currency_name_sar" = "SAR - Riyal saudita";
"currency_name_sdg" = "SDG - Sterlina sudanese";
"currency_name_sek" = "SEK - Corona svedese";
"currency_name_sgd" = "SGD - Dollaro di Singapore";
"currency_name_syp" = "SYP - Lira siriana";
"currency_name_szl" = "SZL - Lilangeni dello Swaziland";
"currency_name_thb" = "THB - Baht thailandese";
"currency_name_tnd" = "TND - Dinaro tunisino";
"currency_name_try" = "TRY - Lira turca";
"currency_name_ttd" = "TTD - Dollaro di Trinidad e Tobago";
"currency_name_twd" = "TWD - Dollaro taiwanese";
"currency_name_tzs" = "TZS - Scellino della Tanzania";
"currency_name_uah" = "UAH - Grivnia ucraina";
"currency_name_ugx" = "UGX - Scellino ugandese";
"currency_name_vef" = "VEF - Bolivar venezuelano";
"currency_name_vnd" = "VND - Dong vietnamita";
"currency_name_vuv" = "VUV - Vatu di Vanuatu";
"currency_name_xaf" = "XAF - Franco CFA dell\'Africa Centrale";
"currency_name_xcd" = "XCD - Dollaro dei Caraibi Orientali";
"currency_name_xof" = "XOF - Franco CFA dell\'Africa Occidentale";
"currency_name_xpf" = "XPF - Franco del Pacifico Francese";
"currency_name_yer" = "YER - Rial dello Yemen";
"currency_name_zar" = "ZAR - Rand sudafricano";
"voucher" = "Voucher";
"you_are_offline_find_booking" = "Sei offline. Per cercare le prenotazioni è necessaria una connessione internet.";
"your_bookings" = "Le tue prenotazioni";
"manage_booking_title_warning" = "Compila per trovare la tua prenotazione";
"manage_booking_subtitle_warning" = "Se hai effettuato una prenotazione usando un altro dispositivo, puoi trovarla qui.";
"internet_alert_dialog_no_internet" = "Il dispositivo è offline. 

Controlla la connessione alla rete.";
"help_alert_dialog_header" = "Vuoi modificare le impostazioni?";
"help_alert_dialog_message" = "Tutte le ricerche attive verranno reimpostate.";
"help_alert_button_one" = "Conferma";
"help_alert_button_two" = "Annulla";
"nav_bar_back_title" = "Indietro";
"manage_booking_alert_confirm" = "OK";
"amend" = "Modifica";
"amend_booking" = "Modifica";
"title_faq" = "Domande frequenti";
"manage_booking" = "Gestisci la prenotazione";
"VehicleList.Chip.EVLongRange.Text" = "Veicolo elettrico a lunga percorrenza";
"VehicleDetails.EVLongRange.Description" = "Veicolo elettrico a lunga percorrenza: questo veicolo è in grado di viaggiare per oltre ${x} con una sola carica";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternativa ecologica";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Veicolo elettrico a lunga percorrenza";
"landing.countdowntimer.salename" = "Offerta";
"landing.countdowntimer.presale" = "${x} inizia tra";
"landing.countdowntimer.duringsale" = "${x} termina tra";
"prime_cash_banner_title_sale" = "Non perderti queste incredibili offerte di noleggio auto";
"prime_sale_banner_percentage_title_2" = "Offerte esclusive!";
"prime_sale_banner_percentage_title_3" = "PRIME DAY termina a mezzanotte!";
"Driver.Details.Marketing.Consent.Text" = "Ricevi offerte esclusive sul noleggio auto e altre informazioni importanti direttamente nella tua casella di posta.";
"Driver.Details.Marketing.Consent.Policy" = "Consulta la nostra ${x} per maggiori dettagli.";
"abandonment.deeplink.total" = "Totale";
"abandonment.deeplink.day" = "giorno";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Località ideale per i veicoli elettrici";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "È l’ideale per la guida in città";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Guida comodamente";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Ti preoccupa il costo del carburante?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Noleggiare un veicolo elettrico è più conveniente di quello che credi";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "La tua località di ritiro offre eccellenti servizi di ricarica per i veicoli elettrici (EV) a noleggio";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Guidare un veicolo elettrico (EV) è come guidare un’auto con il cambio automatico. È più silenzioso e non emette CO2 ";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "La ricarica di un veicolo elettrico (EV) costa molto meno rispetto al rifornimento di un’auto a benzina o diesel di dimensioni simili. Risparmia fino al 50% sulle spese di viaggio";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "I veicoli elettrici (EV) sono più efficienti nel traffico cittadino";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "I veicoli elettrici (EV) a noleggio a lunga autonomia possono percorrere oltre 400 km con una sola ricarica. L’80% dei viaggi in auto in Europa è inferiore a 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "Annullamento GRATUITO in qualsiasi momento prima del ritiro";
"landing.mosaic.title" = "Il nostro impegno per l’ambiente";
"landing.mosaic.tile1.title" = "Informazioni essenziali sui veicoli elettrici";
"landing.mosaic.tile1.body" = "Tutto ciò che devi sapere quando noleggi un veicolo elettrico";
"landing.mosaic.tile1.ctaText" = "<u>Ulteriori informazioni</u>";
"landing.mosaic.tile2.title" = "Informazioni essenziali sulla ricarica di veicoli elettrici";
"landing.mosaic.tile2.body" = "La tua guida alla ricarica di un EV";
"landing.mosaic.tile2.ctaText" = "<u>Ulteriori informazioni</u>";
"landing.mosaic.tile3.title" = "Domande importanti da porre quando si noleggia un veicolo elettrico";
"landing.mosaic.tile3.body" = "Domande importanti relative al noleggio di un veicolo elettrico";
"landing.mosaic.tile3.ctaText" = "<u>Ulteriori informazioni</u>";
"landing.countdowntimer.days" = "giorni";
"landing.countdowntimer.hours" = "h";
"landing.countdowntimer.minutes" = "min";
"landing.countdowntimer.seconds" = "sec";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Aeroporto - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} località (${y})";
"results.filter.all3" = "Filtro (${x})";
"VehicleList.Header.Filter" = "Filtro";
"VehicleList.Header.Filter.Selected" = "Filtro (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Prezzo bloccato per ${X} giorni da ${y}";
"LoyaltyNumber" = "Numero carta fedeltà (facoltativo)";
"VehicleList.Header.Map" = "Mappa";
"Payment.256.Encrypted" = "Tutte le transazioni di pagamento sono crittografate con tecnologia SSL a 256 bit";
"Insurance.Applicable.Taxes" = "Include tutte le tasse applicabili";
"BookingError.Insurance" = "Si è verificato un problema tecnico durante l\'elaborazione di una parte della prenotazione. La prenotazione è stata completata, ma si è verificato un problema con l\'acquisto dell\'assicurazione. Puoi riprovare nella sezione Gestisci prenotazione; troverai i dettagli nell\'e-mail di conferma.";
"Payment.Exchange.Currency.Message" = "L\'importo da pagare oggi sarà addebitato in ${z}, in base al tasso di cambio odierno (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Altro";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Totale ${x}";
"settings.label.url.4" = "Politica sulla privacy";
"edreams_sale_banner_percentage_title" = "Offerte esclusive!";
"sale_landing_banner_percentage_title" = "Promozione in corso";
"Price.Summary.Included.Charges" = "Spese incluse";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Info fornitore";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} di distanza";
"VehicleList.Map.BottomSheet.SupplierHours" = "Orari di apertura";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Chiuso";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Lunedì";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Martedì";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Mercoledì";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Giovedì";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Venerdì";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sabato";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Domenica";
"Add.Booking.Title" = "Siamo spiacenti, non abbiamo trovato risultati corrispondenti ai tuoi criteri di ricerca.";
"Add.Booking.Form.Error" = "Siamo spiacenti, non abbiamo trovato risultati corrispondenti ai tuoi criteri di ricerca.";
"Add.Booking.Heading" = "Aggiungi prenotazione";
"Add.Booking.Form.BookingId.Error" = "Numero non valido";
"please.try.again" = "Riprova.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Annullamento gratuito dell’assicurazione in qualsiasi momento prima del ritiro";
"Insurance.XC.Subtitle.eDo" = "Grazie alla protezione superiore offerta, la copertura assicurativa Premium prevede limiti di polizza maggiori fino a ${policy.limit}, oltre a sottolimiti più elevati per coprire ciò che conta di più. Disponibile in esclusiva per gli utenti Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Cancellazione gratuita fino a 24 ore prima del ritiro";
"insurance.xc.simple.api.main.more.info.button" = "Ulteriori informazioni";
"Insurance.XC.USP.ThirdParty" = "Danni contro terzi";
"insurance.xc.simple.api.main.link.terms.text" = "Termini e condizioni";
"Insurance.xc.pricing.terms" = "Include tutte le tasse applicabili";
"Insurance.XC.USP.LatePickUp" = "Ritiro posticipato a causa di ritardo del volo";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Cancellazione gratuita fino a 24 ore prima del ritiro";
"insurance.xc.simple.api.main.premium.cta" = "Continua con la copertura Premium";
"Insurance.XC.USP.Windscreen" = "Danni a parabrezza, cristalli e pneumatici";
"Insurance.XC.USP.Misfueling" = "Rifornimento errato";
"Insurance.XC.USP.BreakdownAssistance" = "Soccorso stradale";
"Insurance.XC.USP.ClaimSupport" = "Servizio di assistenza multilingue";
"Insurance.XC.USP.TravelExpenses" = "Spese di viaggio";
"Insurance.XC.Subtitle" = "Con la nostra copertura aggiuntiva ti sarà rimborsato l’importo della franchigia fino a ${x}, così non dovrai pagare di tasca tua in caso di incidente.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Selezionando la copertura Premium e procedendo, confermi di aver letto e accettato ${x} e ${y} dell’assicurazione e che, sulla base di queste informazioni, la polizza soddisfa le tue esigenze.";
"Insurance.XC.Title" = "Copertura Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Franchigia <span>rimborsabile fino al 100%</span>";
"CannotProcessReservation" = "C’è stato un errore  imprevisto. La tua prenotazione non è stata creata e non ti è stato addebitato alcun costo. Crea una nuova ricerca e riprova.";
"insurance.options.xc.header" = "Opzioni per l’assicurazione";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Fornisce una <b>copertura superiore</b>; in caso di incidente ti sarà <b>rimborsata</b> la franchigia, fino a ${x}";
"top.up.your.protection" = "Potenzia la tua copertura";
"insurance.options.xc.limited.body" = "<b>Limitata</b> - Fornisce una <b>copertura minima</b>; in caso di incidente dovrai pagare una franchigia <b>non rimborsabile</b> fino a ${x}.";
"title_calendar" = "Selettore data";
"title_conditions" = "Termini e condizioni";
"title_details" = "Dati della vettura";
"title_details_supplier" = "VALUTAZIONI";
"title_details_vehicle" = "INCLUSI";
"title_extras_insurance" = "Optional e assicurazione";
"title_filters" = "Filtri";
"title_insurance" = "Assicurazione";
"title_locations" = "Località";
"title_payment" = "Pagamento";
"title_results" = "Risultati";
"title_search_ground" = "Trova trasporto via terra";
"title_search_rental" = "Noleggio auto";
"title_settings" = "Impostazioni";
"title_summary" = "Riepilogo del pagamento";
"title_user" = "Dati conducente principale";
"title_extras" = "Optional";
"CTA_add" = "Aggiungi prenotazione";
"CTA_search" = "Cerca la tua auto";
"CTA_save" = "Salva impostazioni";
"CTA_continue" = "Continua";
"CTA_with_insurance" = "Continua con assicurazione";
"CTA_no_insurance" = "Continua senza assicurazione";
"CTA_to_homepage" = "Torna alla pagina iniziale";
"CTA_book" = "Prenota ora per";
"CTA_close" = "Chiudi";
"CTA_cancel" = "Annulla";
"CTA_done" = "Fatto";
"search_pickup_location_text" = "Località di ritiro";
"search_pickup_location_hint" = "Inserisci il nome dell\'aeroporto, della città o della stazione";
"search_return_location_text" = "Località di riconsegna";
"search_return_location_hint" = "Inserisci il nome dell\'aeroporto, della città o della stazione";
"search_return_location_button" = "Riconsegna nella stessa località";
"search_driver_age" = "Guidatore di età compresa tra 25 e 70 anni";
"search_driver_age_hint" = "Età del guidatore";
"search_select_dates" = "Date";
"search_select_dates_hint" = "Seleziona date";
"search_pickup_time_text" = "Ora di ritiro";
"search_return_time_text" = "Ora di consegna";
"search_locations_placeholder" = "Digita la località";
"calendar_summary_dropoff" = "Data di riconsegna";
"calendar_summary_pickup" = "Data di ritiro";
"calendar_summary_title" = "Seleziona data";
"calendar_select_date" = "Seleziona data";
"calendar_select_dates" = "Seleziona le date";
"calendar_pickup_date" = "Data di ritiro";
"calendar_return_date" = "Data di riconsegna";
"calendar_continue" = "Continua";
"calendar_sun" = "Dom";
"calendar_mon" = "Lun";
"calendar_tue" = "Mar";
"calendar_wed" = "Mer";
"calendar_thu" = "Gio";
"calendar_fri" = "Ven";
"calendar_sat" = "Sab";
"locations_results_airports" = "Aeroporti";
"locations_results_others" = "Tutte le altre località";
"settings_country_title" = "Paese";
"settings_currency_title" = "Valuta:";
"settings_select_country" = "Seleziona il paese";
"settings_select_currency" = "Seleziona la valuta";
"settings_select_languages" = "Seleziona la lingua";
"results_sort" = "Ordina";
"results_filter" = "Filtro";
"vehicle_orsimilar" = "o simile";
"vehicle_passenger" = "Passeggero";
"vehicle_passengers" = "Passeggeri";
"vehicle_bag" = "Bagaglio";
"vehicle_bags" = "Bagagli";
"vehicle_door" = "Porta";
"vehicle_doors" = "Porte";
"vehicle_duration_1" = "Prezzo per";
"vehicle_duration_2" = "giorno";
"vehicle_duration_3" = "giorni";
"vehicle_total_price" = "Prezzo totale";
"vehicle_best_seller" = "La più richiesta";
"vehicle_great_value" = "Grande convenienza";
"vehicle_provided" = "Fornita da";
"vehicle_air_conditioning" = "Climatizzatore";
"vehicle_fuel_policy" = "Politica sul carburante";
"vehicle_supplier_address" = "Indirizzo fornitore";
"vehicle_suppliers_address_detail" = "L\'indirizzo del fornitore è:";
"vehicle_pickup_location" = "Località di ritiro";
"vehicle_vehicle_inclusion" = "Questo elemento è incluso nel prezzo del veicolo";
"rental_sort_title" = "Ordina risultati per";
"rental_sort_price" = "Prezzo";
"rental_sort_rating" = "Valutazione";
"rental_sort_recommended" = "Consigliato";
"filter_package" = "Pacchetto";
"filter_carsize" = "Dimensioni auto";
"filter_supplier" = "Fornitore";
"filter_rating" = "Valutazione";
"filter_fuel" = "Politica sul carburante";
"filter_carfuel" = "Tipo di carburante";
"filter_carspec" = "Specifiche della vettura";
"filter_transmission" = "Cambio";
"filter_specialoffers" = "Offerta speciale";
"filter_transfertype" = "Tipo di trasferimento";
"filter_transfertime" = "Tempo di viaggio";
"filter_reset" = "Reimposta";
"vehicle_type_cargovan" = "Furgone da carico";
"vehicle_type_compact" = "Compatta";
"vehicle_type_compact_elite" = "Elite compatta";
"vehicle_type_economy" = "Utilitaria";
"vehicle_type_economy_elite" = "Elite economica";
"vehicle_type_estate" = "Station wagon";
"vehicle_type_exotic" = "Fuoriserie";
"vehicle_type_exotic_SUV" = "SUV fuoriserie";
"vehicle_type_fifteen_passenger_van" = "Furgone a quindici posti";
"vehicle_type_five_seat_carrier" = "Grande a cinque posti";
"vehicle_type_four_wheel_drive" = "Trazione integrale";
"vehicle_type_fullsize" = "Di grandi dimensioni";
"vehicle_type_fullsize_elite" = "Elite di grandi dimensioni";
"vehicle_type_intermediate" = "Intermedia";
"vehicle_type_intermediate_elite" = "Elite intermedia";
"vehicle_type_large_SUV" = "SUV grande";
"vehicle_type_large_truck" = "Autocarro grande";
"vehicle_type_luxury" = "Lusso";
"vehicle_type_luxury_elite" = "Elite di lusso";
"vehicle_type_medium_SUV" = "SUV medio";
"vehicle_type_midsize" = "Dimensioni medie";
"vehicle_type_mini" = "Citycar";
"vehicle_type_mini_elite" = "Elite mini";
"vehicle_type_minivan" = "Monovolume";
"vehicle_type_moped" = "Ciclomotore";
"vehicle_type_moving_van" = "Furgone da trasloco";
"vehicle_type_nine_seat_carrier" = "Grande a nove posti";
"vehicle_type_oversize" = "Grandi dimensioni";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Elite premium";
"vehicle_type_regular" = "Normale";
"vehicle_type_seven_seat_carrier" = "Grande a sette posti";
"vehicle_type_small_SUV" = "SUV piccolo";
"vehicle_type_small_medium_truck" = "Autocarro piccolo/medio";
"vehicle_type_special" = "Speciale";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Elite standard";
"vehicle_type_stretch" = "Limousine";
"vehicle_type_subcompact" = "Utilitaria";
"vehicle_type_twelve_foot_truck" = "Autocarro dodici piedi";
"vehicle_type_twelve_passenger_van" = "Furgone a dodici posti";
"vehicle_type_twenty_foot_truck" = "Autocarro venti piedi";
"vehicle_type_twenty_four_foot_truck" = "Autocarro ventiquattro piedi";
"vehicle_type_twenty_six_foot_truck" = "Autocarro ventisei piedi";
"vehicle_type_unique" = "Esclusiva";
"vehicle_type_vehicle_size_SUV" = "SUV crossover";
"vehicle_type_other" = "Altro";
"vehicle_fuel_petrol" = "Benzina";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Auto";
"vehicle_transmission_manual" = "Manuale";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Stessa carica - Stesso addebito";
"vehicle_fuel_policy_type_FULLFULL" = "Pieno-pieno";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Vuoto-vuoto";
"vehicle_fuel_policy_type_FULLEMPTY" = "Preacquisto";
"vehicle_fuel_policy_type_HALFEMPTY" = "Metà-vuoto";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Ritiro con serbatoio a un quarto e riconsegna con serbatoio vuoto";
"vehicle_fuel_policy_type_HALFHALF" = "Metà-metà";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Un quarto-un quarto";
"vehicle_fuel_policy_type_UNKNOWN" = "Non specificata";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Preacquisto di carburante con rimborso";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Carburante: scegli al banco";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Spese per il carburante: non incluse";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Spese per il carburante: incluse";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Mantienilo carico in modo da evitare addebiti. Al momento del ritiro, riceverai dal fornitore un veicolo con un certo livello di carica della batteria. Sarai quindi responsabile della restituzione con un livello di carica simile a quello che aveva al momento del ritiro.";
"vehicle_fuel_policy_desc_FULLFULL" = "Si tratta della migliore opzione per quanto riguarda il carburante. L\'auto ti viene consegnata con il serbatoio pieno. È sufficiente restituirla con il serbatoio pieno per evitare spese di rifornimento.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "L\'auto ti viene consegnata con il carburante necessario per raggiungere la stazione di servizio più vicina. L\'auto deve essere restituita con il serbatoio vuoto; non è previsto alcun rimborso per il carburante non utilizzato.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "L\'auto ti viene consegnata con il serbatoio pieno, che ti sarà addebitato al banco di assistenza. L\'auto deve essere restituita con il serbatoio vuoto; non è previsto alcun rimborso per il carburante non utilizzato.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "L’auto viene consegnata con il serbatoio pieno a metà. Il carburante ti sarà addebitato al banco di assistenza. Potrai utilizzare la quantità di carburante che desideri senza dover riempire il serbatoio prima di riconsegnare l’auto";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "L’auto viene consegnata con il serbatoio pieno per un quarto. Il carburante ti sarà addebitato al banco di assistenza. Potrai utilizzare la quantità di carburante che desideri senza dover riempire il serbatoio prima di riconsegnare l’auto";
"vehicle_fuel_policy_desc_HALFHALF" = "L\'auto ti viene consegnata con il serbatoio pieno a metà. Restituisci l\'auto con il serbatoio pieno a metà per evitare spese di rifornimento. Se restituisci l\'auto con più carburante non riceverai alcun rimborso aggiuntivo.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "L\'auto ti viene consegnata con il serbatoio pieno per un quarto. Restituisci l\'auto con il serbatoio pieno per un quarto per evitare spese di rifornimento. Se restituisci l\'auto con più carburante non riceverai alcun rimborso aggiuntivo.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Informazioni importanti da leggere";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "L\'auto ti viene consegnata con il serbatoio pieno. Ti sarà addebitato al banco di assistenza e dovrai versare una commissione amministrativa non rimborsabile. Il carburante inutilizzato ti verrà rimborsato alla riconsegna dell\'auto.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "La vettura ti viene consegnata con il serbatoio pieno. Puoi scegliere di pagare il carburante in anticipo al banco di assistenza (acquisto anticipato) o di riempire nuovamente il serbatoio prima di restituire la vettura (pieno-pieno). In entrambi i casi, non dimenticare di indicare all\'agenzia di noleggio auto la politica sul carburante che desideri adottare.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Spese per il carburante non incluse nella tariffa. Potrai pagare il pieno di carburante prima che l\'autista ti lasci al posto convenuto.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Tutte le spese per il carburante sono incluse. Non dovrai pagare alcun rifornimento extra.";
"vehicle_pickup_type" = "Tipo di ritiro";
"vehicle_pickup_location_VWF_1.VWF.X" = "Ritiro al terminal dell’aeroporto";
"vehicle_pickup_location_VWF_2.VWF.X" = "All\'aeroporto";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal dell’aeroporto";
"vehicle_pickup_location_VWF_4.VWF.X" = "Stazione ferroviaria";
"vehicle_pickup_location_VWF_5.VWF.X" = "Consegna in hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concessionaria";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centro città";
"vehicle_pickup_location_VWF_8.VWF.X" = "A est del centro città";
"vehicle_pickup_location_VWF_9.VWF.X" = "A sud del centro città";
"vehicle_pickup_location_VWF_10.VWF.X" = "A ovest del centro città";
"vehicle_pickup_location_VWF_11.VWF.X" = "A nord del centro città";
"vehicle_pickup_location_VWF_12.VWF.X" = "Porto/traghetto";
"vehicle_pickup_location_VWF_13.VWF.X" = "Vicino al resort";
"vehicle_pickup_details_VWF_1.VWF.X" = "È l\'opzione di ritiro più comoda. Il banco di assistenza si trova all\'interno del terminal dell\'aeroporto.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Il banco di assistenza si trova all\'interno dell\'aeroporto.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Questo è un servizio di accoglienza. All\'arrivo troverai l\'autista ad aspettarti. Comunicaci il tuo numero di volo per informare l\'autista di eventuali ritardi.";
"vehicle_pickup_details_VWF_5.VWF.X" = "L\'auto sarà disponibile per il ritiro presso la reception del tuo hotel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Questo è un servizio di accoglienza. All\'arrivo troverai l\'autista ad aspettarti. Comunicaci il tuo numero di volo per informare l\'autista di eventuali ritardi.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Al terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal e navetta";
"vehicle_pickup_type_VLI_3.VLI.X" = "Bus navetta gratuito";
"vehicle_pickup_type_VLI_4.VLI.X" = "Servizio di accoglienza in aeroporto";
"vehicle_pickup_type_VLI_6.VLI.X" = "Autista personale";
"vehicle_pickup_at_airport" = "All\'aeroporto";
"vehicle_pickup_unknown" = "Non specificata";
"included_title" = "Inclusi gratuitamente:";
"included_cancel" = "Annullamento";
"included_amend" = "Modifiche";
"included_thirdparty" = "Responsabilità civile";
"included_theft" = "Protezione contro il furto";
"included_collision" = "Responsabilità per danni da collisione";
"included_terms" = "Termini e condizioni";
"supplier_reviews" = "recensioni";
"supplier_car" = "Pulizia della vettura";
"supplier_desk" = "Servizio al banco del fornitore";
"supplier_pickup" = "Procedura di ritiro del noleggio auto";
"supplier_dropoff" = "Procedura di riconsegna del noleggio auto";
"supplier_price" = "Rapporto qualità/prezzo complessivo";
"supplier_waiting" = "Tempo di attesa";
"supplier_below_average" = "Sotto la media";
"supplier_good" = "Buona";
"supplier_excellent" = "Eccellente";
"supplier_rating_detail" = "i clienti valutano questa compagnia di autonoleggio";
"extras_equipment_aircon" = "Climatizzatore";
"extras_equipment_gps" = "GPS";
"extras_back" = "Indietro";
"extras_conditions" = "Tieni presente che gli optional si pagano al banco di noleggio. Cerchiamo di garantire ai clienti tutti gli optional richiesti ma la disponibilità non è sempre garantita.";
"extras_per_day" = "al giorno";
"extras_placeholder" = "Fornita da Axa, la compagnia di assicurazione e asset management leader nel mondo.";
"insurance_summary_replace_src" = "seleziona la casella qui sotto";
"insurance_summary_replace_val" = "scegli di continuare con l\'assicurazione";
"insurance_summary_title" = "Perché scegliere la copertura completa?";
"insurance_list_1_title" = "Grande convenienza";
"insurance_list_1_body" = "Elimina la potenziale responsabilità fino a ${x} per soli ${w} al giorno";
"insurance_list_2_title" = "La massima protezione";
"insurance_list_2_body" = "In caso di danni o furto dell\'auto, qualora tu sia tenuto a pagare la franchigia, ti verrà risarcita per intero.";
"insurance_list_3_title" = "Massima tranquillità";
"insurance_list_3_body" = "Sei totalmente coperto per il valore della franchigia quando le cose vanno storte.";
"insurance_conditions" = "Consulta i ${x} per i dettagli completi.";
"insurance_provider" = "Fornita da Axa, compagnia di assicurazione e asset management leader nel mondo";
"insurance_policy" = "La presente polizza è sottoscritta da INTER PARTNER ASSISTANCE SA, facente parte del gruppo AXA Assistance, Avenue Louise 166, 1050 Bruxelles, Belgio.";
"user_name_hint" = "Nome";
"user_firstname_hint" = "Nome";
"user_surname_hint" = "Cognome";
"user_email_hint" = "E-mail";
"user_email2_hint" = "Conferma e-mail";
"user_phone_hint" = "Telefono";
"user_address_hint" = "Indirizzo";
"user_address_line1_hint" = "Riga 1 indirizzo";
"user_address_line2_hint" = "Riga 2 indirizzo";
"user_city_hint" = "Città";
"user_postcode_hint" = "Codice postale";
"user_flight_hint" = "Numero del volo (importante)";
"user_country_hint" = "Paese";
"summary_desk" = "Paga al banco";
"summary_now" = "Paga subito";
"summary_rental" = "Noleggio auto";
"summary_ground" = "Viaggio";
"summary_total" = "Totale";
"summary_pickup" = "Ritiro";
"summary_dropoff" = "Riconsegna";
"summary_lead_driver" = "Dati conducente principale";
"summary_vehicle" = "Riepilogo del veicolo";
"summary_payment" = "Riepilogo del pagamento";
"summary_damage_refund" = "Polizza di risarcimento danni";
"summary_booking_fee" = "Tariffa di prenotazione";
"payment_text_1" = "Tocca \"Prenota ora\"per completare la prenotazione e accettare i ${x}.";
"payment_text_2" = "Termini e condizioni";
"receipt_email_text" = "Abbiamo inviato un\'e-mail di conferma all\'indirizzo ${x}. La ricezione dell\'e-mail può richiedere fino a 15 minuti. Consulta il voucher prima di ritirare l\'auto.";
"receipt_scroll" = "Scorri per il riepilogo";
"receipt_success" = "La prenotazione è stata completata.";
"receipt_summary_car" = "Riepilogo vettura";
"receipt_summary_driver" = "Dati conducente principale";
"receipt_summary_dropoff" = "Riconsegna";
"receipt_summary_pickup" = "Ritiro";
"receipt_title" = "Congratulazioni!";
"receipt_your_reference" = "Riferimento prenotazione:";
"general_form_empty" = "Questo campo è obbligatorio";
"results_empty" = "Nessun risultato";
"error_widget_no_cars" = "Nessun veicolo trovato in questa località";
"error_payment_general" = "Errore durante il pagamento";
"error_requestor_missing" = "ID del richiedente non fornito";
"error_payment_no_internet1" = "Connessione Internet non disponibile";
"error_payment_no_internet2" = "Per completare la prenotazione è necessaria una connessione Internet";
"error_payment_loading1" = "Ci dispiace";
"error_payment_loading2" = "Si è verificato un problema con il caricamento della schermata di pagamento";
"error_ok" = "OK";
"error_no_booking_ref" = "Numero rif. prenotazione";
"error_no_insurance_available" = "Assicurazione non disponibile";
"booking_reference_prefix" = "Rif. prenotazione";
"title_booking_manager" = "Prenotazioni esistenti";
"settings_language_header" = "Lingua";
"interstitial_header" = "Stiamo cercando l\'auto perfetta per te";
"interstitial_subheader" = "al miglior prezzo";
"mins_placeholder" = "min";
"summary_deposit" = "Deposito cauzionale noleggio auto";
"confirmation_loading_header" = "Stiamo elaborando il pagamento";
"confirmation_loading_subheader" = "L\'operazione può richiedere fino a 30 secondi; attendi";
"address_details_title" = "Dettagli dell\'indirizzo";
"add_extras_title" = "Aggiungi optional";
"insurance_upgrade" = "Aggiungi l’assicurazione";
"insurance_added" = "Aggiunta";
"car_rental_total" = "Totale noleggio auto";
"vehicle_features" = "caratteristiche";
"vehicle_features_title" = "Altre caratteristiche dell\'auto";
"free_cancellation_detail" = "Buone notizie! Annullamento e modifiche alla prenotazione gratis.";
"free_cancellation_title" = "Buone notizie!";
"free_cancellation_point1" = "Annullamento gratuito fino a 24 ore prima del ritiro";
"free_cancellation_point2" = "Nessuna commissione se modifichi la prenotazione online, tramite l’app o via telefono.";
"vehicle_mileage_title" = "Chilometraggio consentito:";
"vehicle_mileage_618_VCP_X" = "Chilometraggio limitato";
"vehicle_mileage_618_VCP_X_desc" = "Questo prezzo include un percorrenza media di ${x} ${y} ${z}. L\'eventuale distanza extra può comportare tariffe aggiuntive.";
"vehicle_mileage_609_VCP_X" = "Chilometraggio illimitato";
"vehicle_mileage_609_VCP_X_desc" = "Non ci sono limiti alla distanza percorribile con questa auto";
"vehicle_insurance_title" = "Assicurazione";
"vehicle_insurance_title_description" = "Copertura limitata";
"insurance_upgrade_title" = "Migliora la copertura";
"insurance_upgrade_subtitle" = "Polizza di risarcimento danni";
"insurance_more" = "Ulteriori dettagli";
"insurance_per_day" = "al giorno";
"insurance_total" = "Totale";
"insurance_detail_title" = "Polizza di risarcimento danni";
"insurance_more_details_title1" = "Riduci la tua responsabilità da ${x} a ${y}";
"insurance_more_details_insurance_main_text" = "L’agenzia di noleggio potrebbe chiederti di sottoscrivere una polizza di assicurazione a copertura del deposito cauzionale o della franchigia, per il tuo viaggio. Questa polizza di risarcimento danni coprirà l’importo della franchigia, quindi ti invitiamo a consultare i termini e le condizioni prima di sottoscrivere un’altra polizza assicurativa. Se l’auto viene danneggiata o rubata, per coprire le spese l’agenzia di noleggio tratterrà la franchigia, di cui potrai richiedere il rimborso completo grazie alla polizza di risarcimento danni.";
"vehicle_other" = "Altre vetture";
"insurance_more_details_title2" = "Cosa copre";
"insurance_more_details_point1" = "Rimborso completo del deposito cauzionale in caso di danni o furto";
"insurance_more_details_point2" = "Finestrini (fino a 800 €), Tetto del veicolo (fino a 600 €), Telaio (fino a 500 €), ogni Pneumatici (fino a 100 €)";
"insurance_more_details_point3" = "Tetto, telaio ed errori di rifornimento";
"insurance_more_details_point4" = "Oneri amministrativi";
"insurance_more_details_point5" = "Copertura sulla chiave del veicolo a noleggio (fino a 550 €), Effetti personali (fino a 300 €)";
"insurance_terms_conditions" = "Termini e condizioni";
"CTA_add_to_flight" = "Aggiungi al volo";
"CTA_edit" = "Modifica";
"payment_name" = "Nome";
"payment_card" = "Numero della carta";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Numero CVC";
"payment_summary_pay_nothing_desk" = "Non paghi nulla al banco";
"extras_title" = "Aggiungi optional";
"extras_all" = "Visualizza tutto";
"merchandising_business" = "In viaggio per lavoro";
"merchandising_city_break" = "Vacanze in città";
"merchandising_family_size" = "Per la famiglia";
"merchandising_best_seller" = "La più richiesta";
"merchandising_great_value" = "Grande convenienza";
"merchandising_quickest_queue" = "La coda più veloce";
"merchandising_recommended" = "Consigliata";
"merchandising_upgrade_to" = "Passa a";
"merchandising_on_budget" = "Economica";
"merchandising_best_reviewed" = "Migliore recensione";
"payment_free" = "Inclusi gratuitamente";
"feature_usb" = "Connessione USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Altro";
"feature_german_model" = "Modello tedesco";
"feature_front_demister" = "Sbrinatore ant.";
"feature_parking_sensors" = "Sens. parcheggio";
"feature_fuel_economy" = "Consumi ridotti";
"extra_per_rental" = "a noleggio";
"mileage_allowance" = "Chilometraggio";
"mileage_unlimited" = "Illimitato";
"mileage_limited" = "Limitato";
"insurance_basic" = "Assicurazione:";
"insurance_basic_detail" = "Copertura limitata";
"CTA_add_vehicle_basket" = "Aggiungi al carrello";
"all_extras_paid" = "Tutti gli optional dovranno essere pagati al momento del ritiro";
"payment_secure_text" = "Sicuro al 100%";
"payment_cardnumber" = "Numero della carta";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Inclusi gratuitamente:";
"extras_101.EQP" = "Guidatore aggiuntivo";
"extras_7" = "Idoneo per neonati fino a 9 mesi o con peso inferiore a 20 libbre / 9 kg.";
"extras_9" = "Idoneo per bambini da 4 anni in su o con peso tra 40 e 100 libbre / 18 e 45 kg.";
"extras_8" = "Idoneo per bambini da 9 mesi a 4 anni o con peso tra 20 e 40 libbre / 8 e 18 kg.";
"extras_13" = "Sistema di navigazione satellitare.";
"extras_3" = "Aumenta le capacità di carico della vettura.";
"extras_34" = "Telefono cellulare con GPS.";
"extras_4" = "Trasporto sicuro degli sci.";
"extras_10" = "Raccomandate per guidare in condizioni invernali.";
"extras_52" = "Consente utilizzare le corsie con il pagamento elettronico automatico del pedaggio, in autostrada.";
"extras_55" = "Accesso a Internet senza fili per computer portatili, smartphone, tablet e altri dispositivi con Wi-Fi.";
"extras_30" = "Questo pacchetto include le dotazioni obbligatorie per guidare in inverno.";
"extras_14" = "Raccomandati per guidare in condizioni invernali.";
"Message.FreeCancellation.7days" = "Annullamento gratuito fino a 7 giorni dopo la prenotazione! ";
"extras_102.EQP" = "Sistema di navigazione satellitare.";
"overall_rating" = "Valutazione";
"payment_invalid_card_number" = "Numero non valido";
"payment_invalid_expiry_date" = "Data non valida";
"payment_invalid_cvc_number" = "Deve contenere 3 o 4 cifre";
"search_title" = "Cerca";
"search_compare_deals" = "Confronta e prenota le <b>migliori offerte</b> di noleggio auto";
"whats_your_pickup_location" = "Qual è la località di ritiro?";
"whats_your_dropoff_location" = "Quale sarà la località di riconsegna?";
"view_your_next_trip" = "Guarda il tuo prossimo viaggio!";
"book_another_car" = "o prenota un\'altra auto";
"why_book_with_us" = "Perché prenotare con noi?";
"free_cancellation_and_amendments" = "Annullamento e modifiche gratis";
"free_cancellation_amendments_detail" = "Annullamento gratis fino a 24 ore prima del ritiro. Nessuna commissione amministrativa se modifichi la prenotazione.";
"phone_support" = "Assistenza telefonica 24/7";
"phone_support_detail" = "Il nostro team è qui per aiutarti, 24 ore al giorno, sette giorni alla settimana";
"airports_city_locations" = "30.000 uffici in aeroporti e città";
"airports_city_locations_detail" = "Confronta 1.700 fornitori, scegli e risparmia!";
"no_hidden_costs" = "Senza costi nascosti";
"no_hidden_costs_detail" = "Ti illustreremo gli eventuali costi aggiuntivi prima che prenoti il tuo noleggio auto. Più dettagli sugli elementi inclusi? È sufficiente consultare i termini e le condizioni di qualsiasi auto.";
"damage_theft_protection" = "Protezione contro i danni e contro il furto";
"damage_theft_protection_detail" = "I nostri noleggi comprendono la protezione contro il furto e l\'assicurazione sulla responsabilità per danni da collisione.";
"vehicles" = "veicoli";
"apply" = "Applica";
"select_all" = "Seleziona tutto";
"perfect_car" = "Stiamo cercando la vettura perfetta per te";
"free_cancellation" = "Gratis";
"cancellation_amendments" = "annullamento e modifiche";
"included_important" = "Importante";
"customer_ratings" = "In base a %@ valutazioni di clienti";
"more_features" = "Altre caratteristiche";
"continue_to_payment" = "Procedi con il pagamento";
"car_rental" = "Noleggio auto";
"toast_extras" = "Il totale include gli optional, pagabili al ritiro dell\'auto.";
"booking_delay" = "Può richiedere fino a 30 secondi";
"booking_please_sit_tight" = "Attendi...";
"booking_secure_payment" = "Pagamento protetto";
"booking_pay" = "Paga";
"booking_manage_your_booking" = "Gestisci la prenotazione";
"booking_card_title" = "Destinazione:";
"booking_button_title" = "VISUALIZZA LA PRENOTAZIONE";
"booking_list_title" = "Guarda il tuo prossimo viaggio!";
"payment_title_header" = "Controlla";
"payment_pay_at_pickup_title" = "Paga al ritiro";
"payment_pay_at_desk_title" = "Pagabile al banco";
"summary_extras_cell_title" = "I seguenti articoli dovranno essere pagati in valuta locale al momento del ritiro:";
"summary_car_hire_title" = "Tariffa noleggio auto";
"booking_summary_title" = "Riferimento prenotazione";
"payment_summary_title" = "Riepilogo prezzo";
"user_phone_prefix_hint" = "Prefisso";
"car_rental_subscribe" = "Sì, desidero ricevere offerte esclusive via e-mail. Annulla l\'iscrizione in qualsiasi momento.";
"secure_payment_header" = "Pagamento protetto";
"secure_payment_text" = "Tutte le transazioni di pagamento sono crittografate con tecnologia SSL a 128 bit";
"payment_conditions_1" = "Fai clic su \"Paga\" per completare la prenotazione e accettare le ${x} e i ${y}";
"payment_conditions_2" = "Condizioni di noleggio";
"splash_navigation_title" = "Noleggio vetture";
"summary_pay_total" = "Paga %@";
"deselect_all" = "Annulla selezione";
"free_cancellation_and_amendments_banner" = "Annullamento e modifiche <b>gratis</b>";
"settings_currency_updated" = "Valuta aggiornata";
"booking_not_included" = "Non inclusa";
"vehicle_type_convertible" = "Cabrio";
"loyalty_scheme_title" = "Premi WestJet";
"loyalty_scheme_label" = "ID Premi WestJet";
"loyalty_scheme_intro" = "Gli iscritti al programma Premi WestJet guadagnano l\'1% in dollari WestJet. I dollari WestJet vengono assegnati in base al prezzo del noleggio al netto di tasse e commissioni.";
"loyalty_scheme_notes" = "Solo il guidatore principale accumula dollari WestJet.  È necessario indicare l\'ID del programma Premi WestJet del guidatore principale.";
"loyalty_scheme_confirm" = "Questa persona sarà il guidatore principale per il noleggio e otterrà dollari WestJet sul costo lordo (comprensivo di tasse, commissioni e sovrapprezzi) del noleggio.";
"Free.LimitedDamageProtection" = "Protezione limitata contro i danni";
"Free.LimitedTheftProtection" = "Protezione limitata contro il furto";
"Insurance.Excess.Liability" = "Responsabilità sulla franchigia fino a ${x}";
"Insurance.Basic.Cover.Incl" = "Acoperire limitată (inclusă):";
"Insurance.Insurance.Explained" = "Dettagli dell\'assicurazione";
"Basic.Intro" = "La copertura Limitata del fornitore riguarda la responsabilità civile. Prevede anche una protezione contro il furto e contro i danni limitata. Copre la maggior parte dei costi, tuttavia rimani responsabile del pagamento di una franchigia fino a 3.000 €. Quando ritiri l\'auto, devi versare un deposito cauzionale di sicurezza, che viene bloccato sulla tua carta di credito. Se l\'auto viene danneggiata o rubata, il fornitore tratterrà dal deposito i costi corrispondenti.";
"Insurance.Premium.Cover" = "Copertura Premium:";
"Premium.Intro" = "Con la copertura Premium ottieni i vantaggi della copertura Limitata del fornitore (compresa la copertura della responsabilità civile) più la protezione del deposito cauzionale. Se l\'auto subisce danni o viene rubata, il fornitore di servizi di noleggio tratterrà l\'importo della franchigia per coprire i costi; potrai chiederne il rimborso entro i limiti massimi indicati nella tabella dei vantaggi della polizza (consulta i link di seguito). I dettagli su come effettuare una richiesta di rimborso ti verranno inviati nell\'e-mail di conferma.";
"Premium.Tyres.Benefit" = "Copre Finestrini (fino a 800 €), Tetto del veicolo (fino a 600 €), Telaio (fino a 500 €), ogni Pneumatici (fino a 100 €)";
"Premium.Key.Benefit" = "Copre anche la sostituzione delle chiavi eventualmente smarrite (fino a 550 €) e ti rimborsa i beni personali rubati dall\'auto (fino a 300 €).";
"Premium_TC" = "Termini e condizioni Premium";
"Insurance.Got.It" = "Ho capito!";
"Damage.Protection" = "Protezione contro i danni";
"Free.TheftProtection" = "Protezione contro il furto";
"Insurance.Checklist.ExcessRefund" = "Rimborso di eventuali franchigie pagate fino ad un limite totale massimo di copertura polizza di 3.000 €";
"AddPremium" = "Aggiungi la Copertura Premium";
"NoThanks" = "No, grazie";
"Daily_price_Per_day" = "/giorno";
"Insurance.Info.Subtitle1" = "Ritiro dell\'auto";
"Insurance.Info.Subtitle2" = "Restituzione dell\'auto";
"Insurance.Info.Text.2" = "Al banco, l\'agenzia di noleggio potrebbe chiederti di sottoscrivere una polizza di assicurazione a copertura della franchigia. Aggiungendo la polizza di risarcimento danni non avrai bisogno di questa polizza: la franchigia sarà già coperta.";
"Insurance.Info.Text.3" = "Sulla tua carta di credito verrà trattenuto un deposito cauzionale per coprire la franchigia in caso di danneggiamento o di furto.";
"Insurance.Info.Text.4" = "Se l\'auto non subisce danni e non viene rubata, l\'importo del deposito/franchigia trattenuto sulla carta di credito ti sarà completamente rimborsato.";
"Insurance.Info.Text.5" = "Se l\'auto viene danneggiata o rubata, per coprire le spese l\'agenzia di noleggio tratterrà la franchigia, di cui potrai richiedere il rimborso completo. I dettagli su come inoltrare una richiesta di rimborso ti verranno inviati nell\'e-mail di conferma.";
"Insurance.Info.Text.6" = "Ricorda di portare con te una carta di credito intestata al guidatore, con un limite di credito sufficiente a coprire la franchigia/deposito, e chiamaci se hai problemi al banco di assistenza dell\'agenzia di noleggio.";
"Insurance.Info.Text.7" = "Consulta termini e condizioni per tutti i dettagli.";
"X.PerDay" = "${x} al giorno";
"Insurance.Prompt.CoverPrice" = "Prezzo totale: ${x}";
"car.insurance" = "Assicurazione sull\'auto";
"AddStandard" = "Aggiungi la Copertura Premium";
"CTA.Insurance.Added" = "Con Copertura Premium";
"CTA.Insurance.Not.Added" = "Con copertura Limitata";
"Standardadded" = "Copertura Premium aggiunta";
"PayAtPickupReminder" = "Non dimenticare di pagare l\'importo residuo (${x}) al momento del ritiro, in valuta locale.";
"Insurance.Limited.Cover.Incl" = "Acoperire limitată (inclusă)";
"Recent.Searches" = "Ricerche recenti";
"AddCar" = "Aggiungi";
"Total" = "Totale:";
"Limited.Offer" = "Offerta limitata";
"PercentageOff" = "${x} di sconto";
"Free.ThirdPartyLiability" = "Responsabilità civile";
"Insurance.Checklist.Item2" = "Finestrini (fino a 800 €), Tetto del veicolo (fino a 600 €), Telaio (fino a 500 €), ogni Pneumatici (fino a 100 €)";
"Insurance.Checklist.Item5" = "Copertura sulla chiave del veicolo a noleggio (fino a 550 €), Effetti personali (fino a 300 €)";
"Chubb.Content.1" = "La responsabilità per danni da collisione e la protezione contro il furto incluse in questo noleggio non ti coprono del tutto in caso di danni e furto. Sarai comunque responsabile del pagamento di una franchigia qualora la vettura subisca danni o venga rubata oppure in caso di smarrimento delle chiavi.";
"Chubb.Content.2" = "Sì, desidero assicurarmi contro eventuali richieste di pagamento della franchigia per soli ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Per assicurarti contro potenziali richieste di pagamento della franchigia, seleziona la casella sopra.";
"Chubb.Content.4" = "Grande convenienza";
"Chubb.Content.5" = "Rimborso dei costi sostenuti per la franchigia fino a 50.000 ZAR per soli ${x} (${y} = ${z}).";
"Chubb.Content.6" = "La massima protezione";
"Chubb.Content.7" = "Ricevi un rimborso fino a 50.000 ZAR nel caso ti venga richiesto di pagare la franchigia.";
"Chubb.Content.8" = "E non finisce qui";
"Chubb.Content.9" = "Copertura contro le lesioni personali fino a ZAR 50,000 in caso di morte o disabilità e copertura contro il furto di beni personali fino a ZAR 15,000 incluse in questa assicurazione.";
"Chubb.Content.10" = "Come funziona questa polizza durante il noleggio e dopo?";
"Chubb.Content.11" = "Come funziona questa polizza durante il noleggio e dopo?";
"Chubb.Content.12" = "Ritiro dell\'auto";
"Chubb.Content.13" = "Al banco, l\'agenzia di noleggio potrebbe chiederti di sottoscrivere una polizza di assicurazione a copertura della franchigia. Aggiungendo la polizza di risarcimento danni non avrai bisogno di questa polizza: la franchigia sarà già coperta. Sulla tua carta di credito verrà trattenuto un deposito cauzionale per coprire la franchigia in caso di danneggiamento o di furto.";
"Chubb.Content.14" = "Ricorda di portare con te una carta di credito intestata al guidatore, con un limite di credito sufficiente a coprire la franchigia/deposito, e chiamaci se hai problemi al banco di assistenza dell\'agenzia di noleggio.";
"Chubb.Content.15" = "Restituzione dell\'auto";
"Chubb.Content16" = "Se l\'auto viene danneggiata o rubata, per coprire le spese l\'agenzia di noleggio tratterrà la franchigia, di cui potrai richiedere il rimborso completo. I dettagli su come effettuare una richiesta di rimborso ti verranno inviati nell\'e-mail di conferma. Se l\'auto non subisce danni e non viene rubata, l\'importo del deposito/franchigia trattenuto sulla carta di credito ti sarà completamente rimborsato.";
"Chubb.Content.17" = "Per i dettagli completi, consulta la sezione Termini e condizioni.";
"National.ID" = "Numero documento di identità nazionale";
"Origin.Province" = "Seleziona la tua provincia";
"Allianz.Content.1" = "I vantaggi assicurativi previsti da questa polizza coprono";
"Allianz.Content.2" = "Danni fisici o perdita dell\'auto a noleggio mentre si guida o mentre l\'auto rimane incustodita durante il periodo di noleggio";
"Allianz.Content.3" = "Altri tipi di perdite o danni che interessano l\'auto a noleggio, derivanti da cause diverse da una collisione (ad esempio: incendio, calamità naturali, vandalismo)";
"Allianz.Content.4" = "Furto dell\'auto a noleggio o dei suoi componenti o accessori";
"Allianz.Content.5" = "Spese di mancato utilizzo durante la riparazione della vettura a noleggio.";
"Allianz.Content.6" = "Spese sostenute per il traino dell\'auto a noleggio fino alla struttura disponibile più vicina.";
"origin.State" = "Seleziona il tuo Stato";
"Orient.legal" = "La presente polizza è sottoscritta da Orient Sigorta A.Ş. (registrazione T14113-CEM09) e distribuita dalla sua agenzia autorizzata Hepstar. Selezionando questo prodotto acconsenti all\'invio, al trattamento, alla registrazione, all\'archiviazione, alla classificazione, all\'aggiornamento e alla distribuzione dei tuoi dati personali a terzi, quando necessario, nonché all\'archiviazione dei dati all\'estero ai sensi della legge 6698 vigente in Turchia e della normativa correlata.";
"Insurance.Upgrade.Cover" = "Migliora la copertura";
"Car.Excess.Cover.AU" = "Assicurazione di secondo rischio sulla vettura a noleggio";
"Insurance.Checklist.Item1" = "Rimborso del deposito cauzionale in caso di danni o furto";
"Add" = "Aggiungi";
"Car.Excess.Cover.Text.AU" = "Quando ritiri l’auto, generalmente il fornitore trattiene dalla tua carta di credito un deposito pari all’importo della franchigia di cui ti potrebbe essere richiesto il pagamento se la vettura subisce danni o viene rubata";
"Car.Excess.Cover.CTA.Promo" = "Se desideri coprire la responsabilità di secondo rischio sulla vettura a noleggio (fino a ${x}), seleziona la casella qui sotto";
"Insurance.Prompt.Content.CTA" = "Sì, desidero acquistare l\'assicurazione sulla franchigia per l\'auto a noleggio";
"Car.Excess.Cover.Agree.Statement" = "Selezionando la casella qui sopra accetto di ricevere il ${x} e la ${y} attraverso questi link e dichiaro di averli letti e compresi; accetto inoltre che i miei dati personali vengano acquisiti, utilizzati e divulgati come descritto nella ${z} di Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Dichiarazione sul prodotto (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Guida ai servizi finanziari";
"Insurance.Prompt.ContentUS2" = "Tutelati con Allianz Rental Car Protector, per soli ${x} al giorno.";
"Insurance.Prompt.TCs" = "Possono essere previste esclusioni, condizioni e limitazioni. Consulta i ${x}";
"CarTermsAndConditions" = "Termini e condizioni";
"Car.Excess.Cover.CTA.AU" = "Sì, desidero acquistare l\'assicurazione di secondo rischio per ${x}";
"Add.Cover" = "Aggiungi una copertura assicurativa";
"Insurance.Prompt.SelectCA" = "Da quale provincia è stata emessa la tua patente di guida?";
"Insurance.Prompt.CTA.Insure.US" = "Sì, desidero acquistare la polizza Rental Car Protector";
"AddInsurance" = "Aggiungi l’assicurazione";
"Chubb.Content.18" = "Questo prodotto è disponibile solo per persone di età compresa tra 21 e 80 anni. La polizza è sottoscritta da Chubb Insurance South Africa Limited e gestita da Hepstar Financial Services, fornitori autorizzati di servizi finanziari. Si applicano i termini e le condizioni della polizza. Questa polizza è fornita così com\'è e l\'assicurazione è sottoscritta in base alle informazioni concrete fornite dall\'assicuratore.";
"Car.Excess.Cover.TC.AU" = "Questa assicurazione è stipulata da Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 ed è emessa e gestita da AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, che opera come Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, che opera come CarTrawler, stipula questa assicurazione come agente di Allianz Global Assistance. Si applicano termini, condizioni, limiti ed esclusioni. Tutte le informazioni su questa assicurazione sono fornite da Allianz Global Assistance solo come consigli generali e non si basano sulla valutazione dei tuoi obiettivi, della tua situazione finanziaria o delle tue esigenze. Prima di prendere una decisione, ti invitiamo a consultare il ${x}. Se stipuli una polizza con Allianz Global Assistance, CarTrawler e il soggetto che ti ha segnalato questo sito riceveranno una commissione, calcolata come percentuale del premio da te versato.";
"Orient.Content.1" = "Ricevi un rimborso fino a 7.000 TRY nel caso ti venga richiesto di pagare la franchigia.";
"Orient.Content.2" = "Rimborso dei costi sostenuti per la franchigia fino a 7.000 TRY per soli ${x} (${y} = ${z}).";
"Orient.Content.3" = "Copertura contro le lesioni personali fino a 100.000 TRY in caso di morte o disabilità e copertura contro il furto di beni personali fino a 7.000 TRY incluse in questa assicurazione!";
"Orient.Content.4" = "Copertura contro le richieste impreviste di pagamento della franchigia.";
"Orient.Content.5" = "Copertura contro le lesioni personali fino a 100.000 TRY in caso di morte o disabilità e copertura contro il furto di beni personali fino a 7.000 TRY incluse in questa assicurazione.";
"Insurance.Prompt.Agree.Links3" = "Informativa sulla privacy";
"Allianz.Content.7" = "Desidero acquistare la polizza Rental Car Protector e ho letto i ${x}";
"Allianz.Content.8" = "I premi assicurativi indicati nel preventivo non includono le tasse. Le eventuali tasse verranno aggiunte localmente e saranno indicate separatamente nella conferma dell\'assicurazione.";
"filter_pickup" = "Località di ritiro";
"vehicle_seat" = "Posto";
"vehicle_seats" = "Posti";
"age_range_error_text" = "Inserisci un\'età valida (18 o superiore)";
"invalid_search_parameters" = "Errore relativo ai parametri di ricerca";
"insurance" = "Assicurazione:";
"supplier_average" = "Media";
"TRANSFERS.Cheapest.Airport.Destination" = "TRASFERIMENTI - Il modo più economico per raggiungere la tua destinazione dall\'aeroporto";
"GT.Private.Transfer" = "Trasferimento privato";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "Business";
"Business.Minivan" = "Monovolume business";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Monovolume";
"Max.Passengers" = "Fino a ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Accesso Wi-Fi";
"Free.Cancellation.Mobile" = "Cancellazione gratuita";
"Filter.Supplier" = "Fornitore";
"Review.destination.address" = "Controlla l\'indirizzo di destinazione";
"Book.Now.Modify.Destination" = "Puoi prenotare ora e modificare la destinazione fino a 24 ore prima della partenza. Il prezzo può variare in base alla destinazione.";
"One.Hyphen.Way.Transfer" = "Trasferimento di sola andata";
"Special.requests.optional" = "<strong>Richieste speciali</strong> (opzionale)";
"Additional.Info.Text" = "Ci sono altre informazioni che il guidatore deve conoscere? Requisiti speciali, seggiolini per bambini, tipo di bagagli?";
"Special.Request" = "Inserisci eventuali richieste speciali";
"You.also.get" = "<strong>Hai anche:</strong>";
"Certified.Driver" = "Conducente certificato";
"No.taxes.tolls.gratuity" = "Niente tasse, pedaggi né mance";
"FREE.wait" = "Tempo di attesa GRATUITO";
"TransferConditions" = "Condizioni del servizio di trasferimento";
"IHaveReadTermsConditions.link2" = "Termini e condizioni della prenotazione";
"Privacy.Policy" = "Politica sulla privacy";
"Confirm" = "Conferma";
"Total.Transfer.Cost" = "Costo totale del trasferimento";
"OtherFee" = "Altre commissioni";
"YoungDriverFee" = "Tassa conducente giovane";
"Price.Updated" = "Il prezzo è stato aggiornato.";
"Address.Prompt.Field" = "Inserisci un albergo, un aeroporto, un indirizzo o un luogo di interesse";
"Price.No.Change" = "Ottimo: nessuna variazione di prezzo.";
"PrivateTransfer.Added" = "Il trasferimento privato è stato aggiunto";
"Results.Found" = "${X} risultati trovati";
"Ticket.Oneway" = "Sola andata";
"From.To" = "Da ${X} a ${Y}";
"Destination.confirmed" = "Destinazione confermata";
"No.Avail.Search.Error" = "Nessuna disponibilità in questa area. Prova a cercare in un’altra località.";
"To" = "A";
"a_TO_b" = "-";
"EditSearch" = "Modifica ricerca";
"Where.Drop.Off" = "Dove possiamo farti scendere?";
"Where.Pick.Up" = "Dove possiamo venirti a prendere?";
"GT.Passengers" = "Passeggeri";
"Total.Passengers" = "${x} passeggeri";
"GT.S1.PickupDate" = "Data di prelievo";
"GT.S1.OnePassenger" = "${x} passeggero";
"Additional.Info.Text2" = "Potrebbero essere previste spese aggiuntive per servizi o attrezzature come i seggiolini per bambini. Ti contatteremo prima che tali spese vengano applicate alla prenotazione.";
"GT_USP_SHORT_waiting" = "Al tuo arrivo ci troverai ad aspettarti";
"Details" = "Dettagli";
"Validation.Looks.Good" = "Corretto!";
"insurance.hepstar.tr.nationalIDError" = "Inserisci il numero di un documento di identità valido";
"IPID_LINK_TEXT" = "Prima di decidere, consulta il documento informativo del prodotto assicurativo";
"Free.Cancellation.All.Cars" = "Annullamento gratuito per tutte le auto";
"SelectedCar" = "La tua vettura";
"Insurance.IPID.App" = "Aggiungendo la Copertura Premium confermo di aver letto il ${x} e dichiaro che, in base alle informazioni in esso contenute, questa polizza è adatta alle mie esigenze.";
"Insurance.IPID.Document" = "documento IPID";
"Insurance.Explained" = "Spiegazione del deposito cauzionale";
"InsuranceExplained.TextUpdate" = "Questo prodotto è adeguato alle richieste ed esigenze di chi desidera tutelarsi per quanto riguarda la propria responsabilità in relazione agli importi addebitati dalla compagnia di noleggio, fino ad un limite totale massimo di copertura polizza di 3.000 € in caso di danni al veicolo o smarrimento dello stesso durante il periodo di noleggio.";
"ImportantInformation" = "Informazioni importanti";
"CTA.PayAcceptTermsGDPR" = "Fai clic su \"Paga\" per completare la prenotazione e accettare i ${x}, i ${y} e la nostra ${z}.";
"Residency.PopUp" = "Modificando il paese o la regione, il prezzo e la disponibilità dell\'auto selezionata potrebbero cambiare. Sarai reindirizzato alla pagina dei risultati, dove la ricerca verrà aggiornata.";
"Country.Region" = "Paese/Regione";
"SearchDatesIncorrect.Error" = "Data non corretta. Controlla le date selezionate";
"AgeFieldYoung.Error" = "Inserisci un\'età compresa tra 18 e 24";
"DriverFullName.Empty.Error" = "Inserisci il nome e il cognome del conducente.";
"DriverEmail.Empty.Error" = "Inserisci qui l\'indirizzo e-mail.";
"Phone.Empty.Error" = "Inserisci il numero di telefono.";
"Address.Empty.Error" = "Inserisci l\'indirizzo email.";
"City.Empty.Error" = "Inserisci la tua città.";
"OpeningHours" = "Orari di apertura";
"AgeFieldElder.Error" = "Inserisci un\'età maggiore di 71";
"DistancePickupX" = "Distanza dalla località di ritiro: ${x}";
"Distance.Tooltip" = "Il banco dell\'autonoleggio si trova in: ${x}.  ${y} da ${z}";
"FlightNumber.Empty.Error" = "Il numero di volo è necessario";
"NameOnCard" = "Nome sulla carta";
"EmailAddress" = "Indirizzo e-mail";
"title_search_results" = "Risultati Ricerca";
"title_interstitial" = "Ricerca…";
"Availability.Mobile1" = "Non abbiamo trovato risultati corrispondenti ai tuoi criteri; puoi riprovare modificando i criteri di ricerca.";
"Availability.Text2" = "Prova a scegliere luoghi di ritiro e orari di riconsegna diversi";
"Availability.Text3" = "Prova a scegliere date diverse";
"LocationType.Airport" = "Aeroporto";
"DriverDetails" = "Dettagli guidatore";
"search_country" = "Cerca";
"wcag.information" = "Ulteriori informazioni";
"filter_clearall" = "Cancella tutto";
"filter_clear" = "Azzera";
"Size.Small" = "Piccola";
"Size.Medium" = "Media";
"Size.Large" = "Grande";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Grande berlina";
"Size.Luxury" = "Lusso";
"Size.Premium" = "Premium";
"simple_connection_error" = "Si è verificato un problema durante l\'elaborazione della richiesta. Riprova";
"Residency.PopUp.Title" = "Cambiare paese/regione?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Inserisci il mese e l\'anno di scadenza della carta";
"DriverFirstName.Empty.Error" = "Inserisci il nome del guidatore";
"DriverLastName.Empty.Error" = "Inserisci il cognome del guidatore";
"FlightNumberOptional" = "Numero di volo (opzionale)";
"results_car_empty" = "Nessuna auto trovata";
"Availability.Text5" = "Prova a rimuovere i filtri";
"wcag.basket" = "Carrello per il pagamento";
"wcag.addExtra" = "Aggiungi optional";
"wcag.removeExtra" = "Rimuovi optional";
"results_driver_age" = "Età del guidatore: ${x}";
"filter_showxcars" = "Mostra ${x} auto";
"payment_premium_cover" = "Copertura Premium";
"wcag.back" = "Indietro";
"Filter.CarSize.Show.All" = "Mostra più dimensioni";
"Filter.CarSize.Show.Less" = "Mostra meno dimensioni";
"CardholderName.Empty.Error" = "Inserisci il nome del titolare della carta.";
"CardSecurityCode.Empty.Error" = "Inserisci qui il codice di sicurezza.";
"CardNumber.Payment.Empty.Error" = "Inserisci il numero della carta.";
"Cardexpiry.Empty.Error" = "Inserisci la data di scadenza della carta.";
"SpecialOffer.GuaranteedNewCar" = "Auto nuova garantita";
"SpecialOffer.FreeDriver" = "Guidatore aggiuntivo gratuito";
"SpecialOffer.GuaranteedCarModel" = "Modello auto garantito";
"Carblock.People" = "${x} persone";
"cancellation_banner" = "Annullamento gratuito per tutte le auto fino a 48 ore prima del ritiro";
"Carblock.PricePerDay" = "${x}/giorno";
"Carblock.Total" = "${x} in totale";
"CarPriceInclude" = "Comprende ${x} (${y})";
"CarPriceInclude.Free" = "Gratis";
"Insurance.Modal.Accept" = "Accetta";
"Insurance.Modal.AcceptText" = "Prima di procedere è necessario accettare i Termini e condizioni dell\'assicurazione";
"Insurance.Modal.ViewTerms" = "Visualizza i termini e le condizioni";
"Preferred.Supplier.Footer.Default" = "Offerte esclusive";
"Preferred.Supplier.Header.Default" = "Consigliata";
"Booking.Summary.Payment.Paid" = "Importo pagato";
"Booking.Summary.Payment.Pickup" = "Totale da pagare al ritiro";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Tieni presente che la documentazione relativa alla polizza ti potrà essere inviata via e-mail e/o per posta tradizionale. Se fai clic su \"${x}\" e indichi il tuo indirizzo e-mail, i documenti ti verranno inviati via e-mail. Se desideri ricevere i documenti relativi all\'assicurazione per posta tradizionale, invia un\'e-mail all\'indirizzo carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Inserisci un\'età maggiore di ${x} anni";
"DriverAgeYoung.Error" = "Inserisci un\'età compresa tra ${x} e ${y} anni";
"Extras.Show.List" = "Mostra elenco";
"Extras.Subheader" = "La disponibilità di questi optional non è sempre garantita; inoltre, se scegli di pagarli al banco, i prezzi sono soggetti a modifiche.";
"Extras.Included" = "Incluso";
"Extras.X.Free" = "${x} gratis";
"Payment.Summary.Free" = "${x} gratis";
"error_connection_text" = "Verifica che il dispositivo sia connesso a una rete dati o a una rete Wi-Fi e riprova.";
"error_connection_cta" = "Riprova";
"error_dismiss" = "Ignora";
"Upsell_Title" = "Buone notizie!";
"Upsell_Body" = "Puoi scegliere diversi tipi di assicurazione per l\'auto selezionata.";
"CTA_Not_Now" = "Non ora";
"Limited_Cover_Title" = "Copertura limitata";
"Limited_Insurance_Checklist_Item1" = "${x} di copertura sulla franchigia (non rimborsabile)";
"Limited_Insurance_Checklist_Item3" = "Protezione limitata contro i danni e il furto";
"Premium_Insurance_Details" = "Polizza risarcimento danni fornita da AXA.";
"Premium_Insurance_Checklist_Item1" = "Fino a ${x} di copertura sulla franchigia (rimborsabile)";
"Premium_Insurance_Checklist_Item2" = "${x} di deposito cauzionale al banco";
"Premium_Insurance_Checklist_Item3" = "Rimborso del deposito cauzionale in caso di danni o furto (fino a 3.000 €)";
"ZeroExcess_Title" = "Pacchetto franchigia zero";
"ZeroExcess_Insurance_Details" = "Assicurazione con franchigia zero e deposito cauzionale ridotto.";
"ZeroExcess_Checklist_Item1" = "Franchigia ${x}";
"ZeroExcess_Checklist_Item2" = "Protezione contro i danni e il furto";
"ZeroExcess_CC_Required" = "Non è necessaria una carta di credito";
"Insurance_Checklist_Third_Party" = "Assicurazione di responsabilità civile";
"Insurance_Checklist_Desk_Deposit" = "${x} di deposito cauzionale al banco";
"Insurance_More_Info" = "Ulteriori informazioni";
"CTA_Show_Me" = "Mostra";
"SpecialOffer.ZeroExcessAvailable" = "Pacchetto Franchigia Zero disponibile";
"Limited_Insurance_Included" = "Compresa nel prezzo del noleggio auto.";
"Premium_Insurance_Checklist_Item4" = "Finestrini (fino a 800 €), Tetto del veicolo (fino a 600 €), Telaio (fino a 500 €), ogni Pneumatici (fino a 100 €)";
"Premium_Insurance_Checklist_Item5" = "Copertura sulla chiave del veicolo a noleggio (fino a 550 €), Effetti personali (fino a 300 €)";
"CTA_Add_Continue" = "Aggiungi e continua";
"ZeroExcess_Terms_1" = "Con il pacchetto Franchigia zero ottieni i vantaggi della copertura limitata del fornitore (compresa la copertura per la responsabilità civile), oltre a ${x} di franchigia e un deposito cauzionale molto più basso. Se l\'auto viene danneggiata o rubata, il fornitore di servizi di noleggio non ti addebiterà nulla.";
"ZeroExcess_Terms_2" = "Eventuali danni o perdite riguardanti pneumatici, parabrezza, cristalli e telaio potrebbero non essere coperti. Verifica con l\'operatore al banco di noleggio.";
"LimitedCover_Info" = "La copertura Limitata del fornitore riguarda la responsabilità civile. Puoi avere anche una protezione limitata contro il furto e i danni. Copre la maggior parte dei costi; tuttavia rimani responsabile del pagamento di una franchigia fino a ${x}. Quando ritiri l\'auto, devi versare un deposito cauzionale di sicurezza, che viene bloccato sulla tua carta di credito. Se l\'auto viene danneggiata o rubata, i fornitori tratterranno dal deposito i costi corrispondenti.";
"Swiss_Premium_Insurance_Details" = "La polizza assicurativa è sottoscritta da TSM Insurance. Tutte le richieste sono gestite da AXA Assistance.";
"FlightNumber_Error" = "Controlla il numero del volo.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Numero fedeltà non riconosciuto";
"Priority_Messaging_Native_Results" = "Approfitta della flessibilità e delle misure di pulizia potenziate.";
"Priority_Messaging_Native_Details" = "Annullamento gratuito disponibile fino a ${x} ore prima del ritiro.";
"Priority_Messaging_Native_Payment" = "Scegli la flessibilità, con l’annullamento gratuito fino a ${x} ore prima del ritiro.";
"car_features" = "Caratteristiche dell\'auto";
"vehicle_fuel_hybrid" = "Ibrida";
"vehicle_fuel_electric" = "Elettrica";
"rental_info_details" = "Ulteriori dettagli";
"vehicle_fuel_policy_type_FREETANK" = "Pieno gratuito";
"vehicle_fuel_policy_desc_FREETANK" = "L\'auto ti viene consegnata con un pieno gratuito. Potrai utilizzare tutto il carburante che desideri e non è necessario riconsegnare l\'auto con il serbatoio pieno.";
"vehicle_fuel_policy_type_SAMESAME" = "Riconsegna con la stessa quantità";
"vehicle_fuel_policy_desc_SAMESAME" = "Ritirerai l\'auto con del carburante nel serbatoio. Prima di partire, controlla la quantità di carburante. Dovrai restituire l\'auto con la stessa quantità di carburante.";
"Filter_PriceRange" = "Fascia di prezzo";
"Filter_AverageCarPrice" = "Il prezzo medio di un\'auto è ${x}";
"PickupType_CarDriver" = "Servizio di autista";
"PickupType_CarDriver_Info" = "L\'autista verrà a prenderti nella sala arrivi del terminal dell\'aeroporto.";
"PickupType_MeetNGreet" = "Meet &amp; Greet";
"PickupType_MeetNGreet_Info" = "Un rappresentante dell\'agenzia di noleggio ti aspetterà al terminal dell\'aeroporto per accompagnarti al banco di assistenza.";
"PickupType_Terminal" = "Ritiro al terminal dell’aeroporto";
"PickupType_Terminal_Tooltip" = "È l\'opzione di ritiro più comoda. Il banco di assistenza si trova all\'interno del terminal dell\'aeroporto.";
"PickupType_ShuttleBus_Terminal" = "Bus navetta";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Un bus navetta gratuito ti porterà dal terminal dell\'aeroporto al banco di assistenza.";
"PickupType_ShuttleBus_Counter" = "Bus navetta";
"PickupType_ShuttleBus_Counter_Tooltip" = "Un bus navetta gratuito ti porterà dal terminal dell\'aeroporto al banco di assistenza.";
"PickupType_HoppaShuttleBus" = "Bus navetta";
"PickupType_HoppaShuttleBus_Info" = "Un bus navetta ti porterà al banco di assistenza vicino al terminal dell\'aeroporto. Questo servizio potrebbe prevedere una modica tariffa, pagabile direttamente al conducente.";
"PickupType_OnAirport_Terminal" = "All\'aeroporto";
"PickupType_OnAirport_Terminal_Info" = "Il banco di assistenza si trova all\'interno dell\'aeroporto.";
"PickupType_OnAirport" = "All\'aeroporto";
"PickupType_OnAirport_Info" = "Il banco di assistenza si trova all\'interno dell\'aeroporto.";
"PickupType_Rail" = "Trasferimento in treno necessario";
"PickupType_Rail_Info" = "È necessario un trasferimento in treno dal terminal dell\'aeroporto alla sede del fornitore";
"vehicle_fuel_lpg" = "GPL";
"vehicle_fuel_hydrogen" = "Idrogeno";
"vehicle_fuel_ethanol" = "Etanolo";
"vehicle_fuel_multifuel" = "Multifuel";
"sale_search_banner_title" = "Promozione in corso!";
"sale_search_banner_description" = "Fino al ${x} di sconto. Scadenza dell’offerta: ${y}.";
"sale_landing_banner_title" = "Promozione in corso!";
"sale_landing_banner_description" = "Fino al ${x} di sconto. Scadenza dell’offerta: ${y}.";
"landing_page_1_title" = "Prenotazioni flessibili";
"landing_page_3_title" = "Assistenza clienti 24 ore su 24, 7 giorni su 7";
"landing_page_4_title" = "Nessun costo nascosto";
"landing_page_4_desc" = "Ti illustreremo gli eventuali costi aggiuntivi prima che prenoti il noleggio";
"landing_page_1_desc" = "Prenota un’auto con la possibilità di annullamento gratuito fino a 48 ore prima del ritiro";
"landing_page_2_title" = "Auto igienizzate";
"landing_page_2_desc" = "Parti in tutta sicurezza e tranquillità grazie alle avanzate misure di pulizia";
"landing_page_3_desc" = "Il nostro team è a disposizione per aiutarti e per rispondere a qualsiasi domanda relativa alla tua prenotazione";
"landing_page_title" = "Confronta le offerte di noleggio auto di oltre 1.700 fornitori in tutto il mondo";
"sale_discount_payment" = "Sconto (-${x})";
"sales_TCs" = "Termini e condizioni";
"recent_search_delete" = "Elimina";
"Pickup.Error" = "Inserisci la località di ritiro.";
"Return.Error" = "Inserisci la località di consegna.";
"HA_landing_page_title" = "Noleggia la tua auto in tutta tranquillità. Cerca. Confronta. Risparmia.";
"Argus_landing_page_title" = "Il prezzo più basso o ti rimborsiamo la differenza. È semplice!";
"Premium_Insurance_title" = "Polizza risarcimento danni fornita da ${x}.";
"Insurance.Checklist.Item1.2" = "Rimborso della franchigia in caso di furto";
"ZeroExcess_Checklist_Item2_1" = "Protezione contro i danni";
"ZeroExcess_Checklist_Item2_2" = "Protezione contro il furto";
"Insurance.Checklist.Item1.1" = "Rimborso della franchigia in caso di danni";
"Disclaimer.Quebec" = "La copertura non è disponibile per chi risiede in Québec";
"Select.Province" = "Seleziona la provincia";
"Province.Residency" = "Provincia di residenza";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Isola del Principe Edoardo";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territori del Nord-Ovest";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nuova Scozia";
"state.CA.NL" = "Terranova e Labrador";
"state.CA.NB" = "Nuovo Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Polizza di assicurazione contro furto e danni fornita da AWN.";
"no_cover_title" = "Nessuna copertura";
"no_cover_item1" = "Responsabilità per danni e furto: ${x}";
"no_cover_item3" = "Nessuna protezione contro danni e furto";
"no_cover_item2" = "Deposito cauzionale al banco: ${x}";
"no_cover_item4" = "Nessuna assicurazione di responsabilità civile";
"no_cover_cta" = "Continua senza copertura assicurativa";
"Insurance.Cover" = "Copertura assicurativa";
"CTA_Confirm_booking" = "Conferma la prenotazione";
"CTA.Confirm.AcceptTerms" = "Tocca “Conferma la prenotazione” per completare la prenotazione e accettare le nostre condizioni di noleggio, i termini e condizioni e l’informativa sulla privacy.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Washington, D.C.";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "North Carolina";
"state.US.ND" = "North Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "South Carolina";
"state.US.SD" = "South Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "West Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Consigliata, proposta e venduta da Allianz Global Assistance. Assicuratore: Jefferson Insurance Company o BCS Insurance Company. Il piano comprende l’assicurazione e i servizi di assistenza. Si applicano termini e limitazioni (anche per condizioni preesistenti).";
"Insurance.Disclosure.Allianz.Link" = "Informativa sul piano e sui dettagli dei prezzi";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: limitazioni importanti alla copertura assicurativa";
"Damage.Protection.title" = "Assicurazione contro i danni fornita da ${x}";
"State.Residency" = "Stato di residenza";
"Select.Residency" = "Seleziona la residenza";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Offerte esclusive";
"Size.Midsize" = "Dimensioni medie";
"Size.Smallsuv" = "SUV piccolo";
"Size.Mediumsuv" = "SUV medio";
"Size.Midsizesuv" = "SUV di medie dimensioni";
"Size.Largesuv" = "SUV grande";
"Size.Mini" = "Citycar";
"Size.Economy" = "Utilitaria";
"Size.Compact" = "Compatta";
"Size.Intermediate" = "Intermedia";
"Size.Standard" = "Standard";
"Size.Minivan" = "Monovolume";
"Size.Cargovan" = "Furgone commerciale";
"Size.Van" = "Pulmino";
"Size.Largevan.12pax" = "Furgone grande";
"Size.Largevan.15pax" = "Furgone grande";
"Size.Convertible" = "Cabrio";
"Size.Estate" = "Station wagon";
"Size.Peoplecarrier" = "Minivan";
"Size.5seatcarrier" = "Monovolume a 5 posti";
"Size.7seatcarrier" = "Monovolume a 7 posti";
"Size.9seatcarrier" = "Monovolume a 9 posti";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Camion";
"Size.Exotic" = "Fuoriserie";
"Size.Special" = "Speciale";
"cash_banner_title" = "Risparmia fino al 50 € sul noleggio auto con Prime!";
"Price.for.days" = "Prezzo per ${X} giorni";
"cash_widget_confirmation_title" = "Congratulazioni!";
"cash_widget_confirmation_subtitle" = "Con il voucher hai risparmiato ${x} sulla prenotazione di questa auto.";
"cash_widget_payment_title" = "Congratulazioni!";
"cash_widget_payment_subtitle" = "Con il voucher risparmi ${x} sulla prenotazione di questa auto";
"Prime_why_book_with_us" = "Perché centinaia di migliaia di membri Prime noleggiano auto con noi?";
"Prime_cash_widget_payment_title" = "Congratulazioni!";
"voucher.for.days" = "Prezzo del voucher per ${x} giorni";
"voucher.for.day" = "Prezzo totale";
"Promo.Code" = "Codice promozionale";
"Cannot.Find.Location" = "Purtroppo non siamo riusciti a trovare la tua posizione. Riprova più tardi.";
"Use.Current.Location" = "Usa la località corrente";
"Location.Permission.Disabled" = "Per utilizzare questa funzionalità, passa alla sezione Impostazioni e autorizza l’app ad accedere alla posizione.";
"Sup.Ben.Select.Code.Type" = "Seleziona il tipo di codice";
"Sup.Ben.Activated.Button.Title" = "Cerca con sconti";
"Sup.Ben.Add.CTA" = "Aggiungi codice promozionale/sconto";
"Sup.Ben.Code" = "Codice";
"Sup.Ben.Description" = "Ottieni le tariffe migliori con gli sconti speciali dei nostri fornitori. Aggiungi subito gli sconti di Avis e Budget.";
"Sup.Ben.Toggle.Title" = "Applica le tariffe scontate";
"Sup.Ben.Banner.Title" = "Ottieni le tariffe migliori";
"Sup.Ben.Banner.Description" = "Approfitta di sconti speciali con i nostri esclusivi partner Avis e Budget.";
"Sup.Ben.Banner.Button" = "Applicalo subito";
"Sup.Ben.Rental.Company" = "Compagnia di autonoleggio";
"Sup.Ben.Promo.Validation.Error" = "Il valore inserito non corrisponde. Controlla il codice e riprova";
"Sup.Ben.Promo.Validation.Success" = "Corretto!";
"Sup.Ben.Code.Type" = "Tipo di codice";
"Sup.Ben.Promo.Discount" = "Promozione/sconto";
"Sup.Ben.Update" = "Aggiorna";
"Sup.Ben.XOptional" = "${x} (opzionale)";
"SpecialOffer.FreeGPS" = "GPS gratuito incluso";
"SpecialOffer.FreeWinterTyres" = "Pneumatici invernali gratuiti";
"Free.Extra.Included" = "Optional gratuiti inclusi";
"Customer.Portal.Booking.CTA" = "Gestisci la prenotazione";
"Booking.Ref.Copied" = "Riferimento prenotazione copiato negli appunti";
"Booking.Ref.Title" = "Numero di riferimento della prenotazione";
"Country.Selection.Settings" = "Il Paese/la regione di residenza può influire sui termini del noleggio e sui veicoli visualizzati nei risultati di ricerca.";
"Country.Selection.Dialog.Title" = "Vuoi modificare il tuo Paese/regione?";
"Country.Selection.Dialog.Text" = "La modifica del tuo Paese/regione di residenza inciderà sui termini del noleggio e, al fine di fornire i risultati più accurati, sarai reindirizzato alla pagina dei risultati di ricerca.";
"Pay.Later.Title" = "Opzioni di pagamento";
"Pay.Later.Pay.Today" = "Paga oggi";
"Pay.Later.Pay.By" = "Paga entro il ${x}";
"Pay.Later.Payment.Explainer" = "Versa oggi stesso un deposito di ${x} sulla tua tariffa di noleggio auto. <b>Il saldo residuo</b> verrà detratto automaticamente in data ${y}.";
"Pay.Later.Pay.Now" = "Paga ora";
"Pay.Later.Basket.Deducted.On" = "Addebitato il ${x}";
"Pay.Later.Basket.Pick.Up" = "Paga al ritiro";
"Pay.Later.Remaining.Balance.Explainer" = "L’importo residuo del noleggio auto verrà automaticamente detratto dalla tua carta in data ${x}.";
"Pay.Later.Accessories.Explainer" = "I seguenti articoli dovranno essere pagati al momento del ritiro: ${x}";
"Pay.Later.View.Details" = "Visualizza i dettagli";
"Payment.Processing.Message" = "La tua prenotazione è in corso";
"Loyalty.Banner.Greeting" = "Ciao";
"landing.usp.position1" = "Risparmia fino al 35% sulle tariffe base* di Avis e Budget.";
"landing.usp.position2" = "Ottieni fino a 1.250 miglia MileagePlus base";
"landing.usp.position3" = "Avis: usa il tuo numero MileagePlus e il numero Avis Worldwide Discount (AWD) A791500 per ottenere miglia MileagePlus base omaggio e uno sconto.";
"landing.usp.position4" = "Budget: usa il tuo numero MileagePlus e il numero Budget Customer Discount (BCD) B204900 per ottenere miglia MileagePlus base omaggio e uno sconto.";
"landing.usp.position5" = "Per utilizzare miglia o miglia e denaro, visita il sito <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "* Gli sconti fino al 35% si applicano solo agli importi addebitati per la durata e il chilometraggio. Gli sconti non si applicano a tasse, commissioni (tra cui sono inclusi, solo a titolo di esempio, recupero spese per l’aria condizionata, recupero spese sulla concessione, recupero spese sulla licenza del veicolo, recupero spese per l’energia, recupero spese di consumo degli pneumatici e recupero spese per viaggiatori frequenti) e supplementi (tra cui sono inclusi, solo a titolo di esempio, customer facility charge e supplemento ambientale).";
"landing.usp.title" = "Prenota un’auto a noleggio con United";
"united_landing.usp.title" = "Prenota un’auto a noleggio con United";
"landing.usp.sale.position1" = "Offerta speciale a tempo determinato: ottieni altre 500 miglia MileagePlus bonus. <a href=\"https://cars.united.com/it/mileage-terms-and-conditions\" target=\"_blank\"><b>Leggi le condizioni complete qui.</b></a>";
"united_redeem.landing.usp.title" = "I vantaggi di prenotare un’auto a noleggio con Avis o Budget con MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Accedi al tuo account MileagePlus per ottenere il prezzo migliore";
"united_redeem.landing.usp.position2" = "Paga con miglia o con una combinazione di miglia e denaro";
"united_redeem.landing.usp.position3" = "Per modificare o annullare una prenotazione per la quale sono state utilizzate miglia, visita il <a href=\"https://cars.mileageplus.com/it/help\" target=\"_blank\"><b>centro assistenza</b></a>";
"landing.usp.tac.title" = "Termini e condizioni";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Termini e condizioni</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politica sulla privacy</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politica sulla privacy</a>";
"united_landing.usp.sale.position2" = "Offerta speciale a tempo determinato: ottieni altre 500 miglia MileagePlus bonus. <a href=\"https://cars.united.com/it/mileage-terms-and-conditions\" target=\"_blank\"><b>Leggi le condizioni complete qui.</b></a>";
"sale_landing_banner_monetary_description" = "Prenota subito a partire da ${x} al giorno!";
"sale_landing_banner_caption_closed_group" = "In esclusiva";
"sale_landing_banner_caption" = "Offerta";
"sale_landing_banner_monetary_title" = "Occasioni sul noleggio auto";
"sale_landing_banner_TCs" = "Termini e condizioni";
"sale_landing_banner_title_monetary" = "Occasioni sul noleggio auto";
"sale_search_banner_title_monetary" = "Occasioni sul noleggio auto";
"sale_search_banner_monetary_description" = "Prenota subito a partire da ${x} al giorno!";
"payment.options.creditcard.title" = "Carta di credito";
"payment.error.generic.dialog.text" = "Sfortunatamente al momento non possiamo processare la tua prenotazione. La prenotazione non è stata completata e non ti è stato addebitato alcun importo. Riprova con un altro metodo di pagamento.";
"payment.googlepay.card.link" = "Cambia";
